Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: The description will be displayed in the menu if the current theme supports it.
bg_bg: Описанието ще се извежда в менюто, ако темата го поддържа.

source: Dropdown Menu Type
ar: نوع القائمة المنسدلة
bg_bg: Падащо меню

source: Mega Menu
bg_bg: Мега меню

source: Category Menu
ar: قائمة التصنيف
bg_bg: Категорийно меню

source: Custom Mega Menu
bg_bg: Свое Mега Меню

source: Ctaegories Posts layout
ar: تخطيط تصنيفات المقالات
bg_bg: Категориен пост изглед

source: Vertical
ar: عمودى
bg_bg: Вертикален

source: Horizontal
ar: عرضى
bg_bg: Хоризонтален

source: Custom Mega Menu Content
bg_bg: Свое Мега Меню съдържание

source: custom text, HTML or Shortcodes note: all items under this menu will disappear
ar: نص مخصص, هتمل و شورت كود ملاحظة: سوف تختفى جميع العناصر ضمن هذه القائمة
bg_bg: Свой текст, HTML или ВМЪКВАЩ КОД: всички полета под менюто ще се скрият

source: Menu Item Icon
ar: أيقونة عنصر القائمة
bg_bg: Икона на меню секцията

source: Best Icon sizes is : 24px for icon only and 18px for icon with label
ar: المقاس المفضل للايقونة: 24px للايقونة فقط و 18px للايقونة مع الاسم
bg_bg: Оптимална размер на иконата 24х18 пиксела

source: Upload Custom Icon
ar: ارفع ايكونة مخصصة
bg_bg: Прикачи своя икона

source: All (label & icon)
ar: الكل (اسم&ايقونة)
bg_bg: Всичко (Текст + Икона)

source: Icon Only
ar: أيقونة فقط
bg_bg: Само икона

source: None (hide icon and label)
ar: لاشيء (اخفاء الايقونة والتسمية)
bg_bg: Нищо (скриване на икона и текст)

source: Move
ar: نقل
bg_bg: Местене

source: Up one
ar: واحد اعلى
bg_bg: Нагоре

source: Down one
ar: واحد اسفل
bg_bg: Надолу

source: To the top
ar: الى الاعلى
bg_bg: Най-горе

source: Original: %s
ar: الاصلى: %s
bg_bg: Оригинал: %s

source: View all
ar: مشاهدة الكل
bg_bg: Покажи всички

source: ago
ar: قبل
bg_bg: преди

source: Please correct the errors highlighted below and try again.
bg_bg: Молим, оправете грешките, подчертани по-долу и опитайте отново.

source: Click me
ar: انقر فوقي
bg_bg: Натисни ме

source: Select Files
ar: حدد الملفات
bg_bg: Избери файл

source: You may only upload maximum %d file
ar: الحد الاقصى لتحميل %d الملفات
bg_bg: Можете да прикачите максимум %d файл

source: You may only upload maximum %d files
ar: الحد الاقصى لتحميل %d الملفات
bg_bg: Можете да прикачите максимум %d файл

source: Error: Cannot delete file
ar: خطأ: لا يمكن حذف الملف
bg_bg: Грешка: Не можете да изтриете файла

source: select category icon
ar: حدد ايقونة التصنيف
bg_bg: изберете икона за категорията

source: Select Images
ar: حدد الصور
bg_bg: Изберете картинка

source: Order saved
ar: تم حفظ الامر
bg_bg: Редът е записан

source: Find Address
ar: البحث عن عناوان
bg_bg: Намери адрес

source: Select a value
ar: حدد القيمة
bg_bg: Изберете стойност

source: Select a %s
ar: حدد %s
bg_bg: Избери %s

source: Hide Category/s
ar: اخفاء التصنيفات
bg_bg: Скрийте категория/и

source: Skills Nedded
bg_bg: Необходими умения

source: Separate each skill with comma
bg_bg: Разделете всички умения със запетайка

source: Project Url
ar: رابط المشروع
bg_bg: Проект URL

source: Copyrights
ar: حقوق الملكية
bg_bg: Права

source: Portfolio Details
ar: تفاصيل المعرض
bg_bg: Портфолио инфо

source: Portfolio Settings
ar: اعدادات المعرض
bg_bg: Портфолио настройки

source: Slider
ar: سلايدر
bg_bg: Слайдър

source: Showcase Slider
bg_bg: Showcase Слайдър

source: Select Portfolio Type
ar: حدد نوع معرض الاعمال
bg_bg: Изберете тип Портфолио

source: Select Slider
ar: اختر السلايدر
bg_bg: Изберете слайдър

source: Select Showcase slider from your revloution sliders
bg_bg: Изберете Showcase слайдър от вашите Revolution слайдъри

source: Slider Animation
ar: حركة السلايدر
bg_bg: Слайдър анимация

source: Slide
ar: سلايد
bg_bg: Слайд

source: Use Feature Image
ar: استخدم الصورة المميزة
bg_bg: Използвай топ-изобр.

source: Use feature image as the first image in the slider
ar: استخدم الصورة المميزة او الصوةر الاولى فى السلايدر
bg_bg: Използвай топ изобр. като първо изобр. в слайдъра

source: Remove <img src="
ar: حذف <img src="
bg_bg: Премахни <img src="

source: upload Image
ar: ارفع صورة
bg_bg: прикачи изобр.

source: Add Slide <img src="
ar: قم باضافة سلايد <img src="
bg_bg: Добави слайд <img src="

source: Video URL
ar: رابط الفيديو
bg_bg: Видео URL

source: Only Youtube or vimeo links eg. http://vimeo.com/59393483
bg_bg: Само Youtube или Vimeo линкове, напр. http://vimeo.com/59393483

source: Posts Extra
ar: مقالات اضافية
bg_bg: Постинг екстри

source: This boxes show only if you select post format need extra options
bg_bg: Тези блокове се извеждат само ако се изберв пост формат с доп. опции

source: leave blank and the image will open in lightbox
bg_bg: оставете полето празно и изобр. ще се увеличи с Лайтбокс

source: Open link in the same window
ar: فتح الرابط فى نفس النافذة
bg_bg: В същия прозорец

source: Open link in new window
ar: فتح الرابط فى نافذة جديدة
bg_bg: В нов прозорец/таб

source: Self Hosted Video
ar: فيديو الاستضافة الشخصية
bg_bg: Видео от друг сървър

source: you can upload only one video but the unspported browsers/devices will play video in flash for more information <a href="http://mediaelementjs.com/#devices" target="_blank">click here</a>
ar: انت تستطيع رفع فيديو واحد فقط لكن بعض المتصفحات لا تقوم بالدعم/ الاجهزة سوف تقوم بتشغيل الفيديو عن طريق الفلاش لمزيد من المعلومات<a href="http://mediaelementjs.com/#devices" target="_blank">اضغط هنا</a>
bg_bg: можете да прикачите само едно видео но неподдържащите браузъри ще го изведат чрез флаш. За повече информация <a href="http://mediaelementjs.com/#devices" target="_blank">натиснете тук</a>

source: Video ID
ar: فيديو ID
bg_bg: Видео ID

source: the id is the bold text eg. http://vimeo.com/<strong>59393483</strong>, https://www.youtube.com/watch?v=<strong>1LzRIhUAilk</strong>
ar: ID يكون الخط السميك eg. http://vimeo.com/<strong>59393483</strong>, https://www.youtube.com/watch?v=<strong>1LzRIhUAilk</strong>
bg_bg: ID-то е удебеленият текст, напр. http://vimeo.com/<strong>59393483</strong>, https://www.youtube.com/watch?v=<strong>1LzRIhUAilk</strong>

source: Poster Image
ar: صورة الملصق
bg_bg: Видео изобр.

source: the image of the video, you see it before playing the video
bg_bg: изображението, което виждате преди пускане на видеото

source: MP4 Video
ar: MP4 فيديو
bg_bg: MP4 видео

source: M4V Video
ar: M4V فيديو
bg_bg: M4V видео

source: WEBM Video
ar: WEBM فيديو
bg_bg: WEBM видео

source: OGV Video
ar: OGV فيديو
bg_bg: OGV видео

source: WMV Video
ar: WMV فيديو
bg_bg: WMV видео

source: FLV Video
ar: FLV فيديو
bg_bg: FLV видео

source: SondCloud
ar: ساوندكلاود
bg_bg: SoundCloud

source: Self Hosted Audio
ar: مقطع صوتى من استضافتى الخاصة
bg_bg: Аудио от друг сървър

source: you can upload only one audio but the unspported browsers/devices will play video in flash for more information <a href="http://mediaelementjs.com/#devices" target="_blank">click here</a>
ar: انت تستطيع رفع مقطع صوتى واحد فقط لكن هناك متصفحات لا تدعمه/الاجهزة سوف تقوم بتشغيل الفيديو فى الفلاش لمزيد من المعلومات <a href="http://mediaelementjs.com/#devices" target="_blank">اضغط هنا</a>
bg_bg: можете да прикачите само един аудио файл, но по-старите браузъри ще го стартират чрез флаш. За повече информация <a href="http://mediaelementjs.com/#devices" target="_blank">click here</a>

source: MP3 URL
ar: MP3 رابط
bg_bg: MP3 линк

source: OGG URL
ar: OGG رابط
bg_bg: OGG линк

source: M4A URL
ar: M4A رابط
bg_bg: M4A линк

source: WAV URL
ar: WAV رابط
bg_bg: WAV линк

source: WMA URL
ar: WMA رابط
bg_bg: WMA линк

source: Aside embed
bg_bg: Странично вмъкване

source: for example it can be facebook post or anything you want
ar: على سبيل المثال يمكن ان يكون مقال فيس بوك او اى شيء تريده
bg_bg: например може да бъде Фейсбук постинг или друго

source: status embed
bg_bg: Статусно вмъкване

source: for example it can be twitter tweet or anything you want
ar: على سبيل المثال يمكن ان يكون تغريدة تويتر او اي شيء تريده
bg_bg: например може да бъде туитър постинг или друго

source: Link URL
ar: Link رابط
bg_bg: Линк

source: Top content
ar: محتوى اعلى
bg_bg: Горен текст

source: add any content above the chat
ar: اضافة اى محتوى اعلاه فى الدردشة
bg_bg: извеждане на текст преди чат блока

source: Bottom content
ar: محتوى اسفل
bg_bg: Долен текст

source: add any content under the chat
ar: اضافة اى محتوى ضمن المحادثة
bg_bg: извеждане на текст след чат блока

source: Page Layout
ar: تخطيط الصفحة
bg_bg: Изглед на страницата

source: Custom Page
ar: صفحة مخصصة
bg_bg: Свой изглед

source: if you want build fully customizable page, Enable this option
ar: اذا كنت ترغب فى بناء صفحة مخصصة بشكل كامل, قم بتمكين هذا الخيار
bg_bg: Ако искате да изградите индивидуална страница, разрешете тази опция

source: Select page layout, none mean you will use the default layout or what you set by theme options -> Layout
ar: حدد تخطيط الصفحة,او سيتم استخدام التخطيط الافتراضى او ما تقوم باختياره بواسطة خيارات القالب -> التخطيط
bg_bg: Изберете изглед на страницата. Нулев означава, че ще използвате стандартният изглед, указан в опциите на темата.

source: Main Sidebar
ar: الشريط الجانبي الرئيسي
bg_bg: Главен сайдбар

source: Select main sidebar
ar: حدد الشريط الجانبي الرئيسي
bg_bg: Изберете главен сайдбар

source: Secondary Sidebar
ar: الشريط الجانبي الثانى
bg_bg: Вторичен сайдбар

source: Select secondary sidebar (the small one)
ar: تحديد القائمة الجانبية الثانية (واحدة صغيرة)
bg_bg: Изберете вторичен сайдбар (по-тесният)

source: Page Background
ar: خلفية الصفحة
bg_bg: Изобр. на фона

source: Background color
ar: لون الخلفية:
bg_bg: Цвят на фона

source: Background Image
ar: صورة الخلفية
bg_bg: Фон изобр.

source: Background Position
ar: موضع الخلفية
bg_bg: Позиция на изобр.

source: Top Left
ar: اعلى اليسار
bg_bg: Горе - ляво

source: Top Center
ar: اعلى المنتصف
bg_bg: Горе - център

source: Top Right
ar: اعلى اليمين
bg_bg: Горе - дясно

source: Middle Left
ar: منتصف اليسار
bg_bg: Среда - ляво

source: Middle Center
ar: المنتصف
bg_bg: Среда - център

source: Middle Right
ar: منتصف اليمين
bg_bg: Среда - дясно

source: Bottom Left
ar: اسفل اليسار
bg_bg: Долу - ляво

source: Bottom Center
ar: منتصف الاسفل
bg_bg: Долу - среда

source: Bottom Right
ar: يمين الاسفل
bg_bg: Долу - дясно

source: Background Repeat
ar: تكرار الصورة
bg_bg: Фон повторение

source: Tile
ar: عنوان
bg_bg: Плочки

source: Tile Horizontally
ar: تجانب أفقي
bg_bg: Хоризонтално

source: Tile Vertically
ar: تجانب عمودياً
bg_bg: Вертикално

source: Background Attachment
ar: مرفق الخلفية
bg_bg: Прикрепен фон

source: Scroll
ar: تمرير
bg_bg: Скролър

source: Fixed
ar: ثابت
bg_bg: Фиксиран

source: Background size
ar: حجم الخلفية
bg_bg: Размер на фона

source: Custom Header Elements
ar: اعدادات عناصر الترويسة
bg_bg: Лични елементи на хедъра

source: Header Banner
ar: اعلان الترويسة
bg_bg: Хедър банер

source: Content Ads
ar: محتوى الاعلانات
bg_bg: Контент банери

source: Fixed On Scroll
ar: تثبيت عند التمرير
bg_bg: Фиксирани при скролиране

source: Right Banner
ar: اعلان لليمين
bg_bg: Десен банер

source: Left Banner
ar: اعلان لليسار
bg_bg: Ляв банер

source: Post Settings
ar: اعدادات المقال
bg_bg: Настр. на публикации

source: Hide Feature Area
ar: اخفاء المنطقة المميزة
bg_bg: Скрий Гореща зона

source: by default you will see the feature area at the top of post it contain: feature image, video, audio or gallery
bg_bg: по стандарт горещата зона се извежда над публикацията, която съдържа: топ картинка, видео, аудио или галерия

source: Show full post
ar: اظهار المقال بالكامل
bg_bg: Виж цялата статия

source: this option work only in blog and category, default is show excerpt or some text from the content
ar: خذا الخيار يعمل فقط فى المقال والتصنيفات, الافتراضي يكون اظهار مقتطفات او جزء من النص الموجود فى المحتوى
bg_bg: тази опция работи само в режим блог или категория, стандартно се извежда уводния текст от съдържанието

source: Disable Breadcrumb
ar: تعطيل مسار الصفحات
bg_bg: Забрани СЕО навигацията

source: Hide News ticker
ar: اخفاء شريط الاخبار
bg_bg: Скрий новинарския блок

source: Disable posts share
ar: تعطيل مشاركة المقالات
bg_bg: Спри споделянето в соц. мрежи

source: Disable Next post and prev post links
ar: تعطيل روابط المقال التالى والمقالى السابق
bg_bg: Спри навигацията към предишен/следващ линк

source: Disable author box
ar: تعطيل صندوق الكاتب
bg_bg: Скрий автор-блока

source: Disable Related posts
ar: تعطيل مقالات ذات صلة
bg_bg: Спри извеждането на подобни теми

source: Disable comments
ar: تعطيل التعليقات
bg_bg: Забрани коментарите

source: Page Settings
ar: اعدادات الصفحة
bg_bg: Настройки на страницата

source: Hide Page title
ar: اخفاء عنوان الصفحة
bg_bg: Скрий заглавието

source: Enable Page share
ar: تمكين مشاركة الصفحة
bg_bg: Разреши споделянето в соц. мрежи

source: Enable comments
ar: تمكين التعليقات
bg_bg: Разреши коментарите

source: Unique Posts
ar: نوع المقال
bg_bg: Уникални публикации

source: you can use this option if you want a unique posts when you create a home page
bg_bg: можете да използвате тази опция ако искате да изведете уникални публикации при създаването на началната страница

source: Gallery Settings
ar: اعدادات الاستوديو
bg_bg: Настройки на галерията

source: Enable/disable arrows
ar: تمكين/تعطيل الاسهم
bg_bg: Разреши/забрани стрелките

source: Bullets Navigation
bg_bg: Булет навигация

source: Enable/disable bullets
ar: تمكين/تعطيل تعداد نقطي
bg_bg: Разреши/забрани булет навигацията

source: none
ar: لا شيء
bg_bg: никаква

source: Settings
ar: اعدادات
bg_bg: Настройки

source: Hide Feature Image
ar: اخفاء الصورة المميزة
bg_bg: Скрий топ картинката

source: Upload Icon
ar: ارفع ايقونة
bg_bg: Прикачи икона

source: Add icon
ar: اضف ايقونة
bg_bg: Добави икона

source: Customize &#8220;%s&#8221;
ar: تخصيص &#8220;%s&#8221;
bg_bg: Промени &#8220;%s&#8221;

source: By %s
ar: بواسطة %s
bg_bg: От %s

source: Version %s
ar: الاصدار %s
bg_bg: Версия %s

source: This <a href="%1$s">child theme</a> requires its parent theme, %2$s.
bg_bg: Тази <a href="%1$s">суб-тема</a> изисква родителската тема, %2$s.

source: General Settings
ar: الاعدادات الرئيسية
bg_bg: Основни настройки

source: Select theme style full-width or fixed width
ar: اختر طريقة عرض القالب عرض كامل او عرض ثابت
bg_bg: Изберете изглед на темата - цяла или фиксирана ширина

source: Theme Style
ar: تخطيط القالب
bg_bg: Изглед на темата

source: Select main layout
ar: حدد التخطيط الرئيسي
bg_bg: Изберете главният изглед

source: Layout
ar: التخطيط
bg_bg: Изглед

source: ٍSite width for one sidebar layout:
ar: تخطيط الموقع بقائمة جانبية واحدة:
bg_bg: ٍСайт ширина за един сайдбар изглед

source: Narrow
ar: ضيق
bg_bg: Тесен

source: Wide
ar: واسع
bg_bg: Широк

source: just work when each sidebar on a different side
bg_bg: работи при извеждане на всеки сайдбар в различни страни

source: Both sidebars in same width
bg_bg: И двата сайдбара са с еднаква ширина

source: Change date format click <a href="http://codex.wordpress.org/Formatting_Date_and_Time">here</a> to see hwo to change it
bg_bg: Промяна на формата на датата. Натиснете <a href="http://codex.wordpress.org/Formatting_Date_and_Time">тук</a> за да видите как става това

source: Date Format
ar: تنسيق التاريخ
bg_bg: Формат на датата

source: Enable or disable responsive
ar: تمكين وتعطيل التوافق مع جميع الاجهزة
bg_bg: Разреши/забрани еластичност

source: Enable Responsive
ar: تمكين التوافق مع جميع الاجهزة
bg_bg: Разреши еластичността

source: Timthumb requirements <a href="http://www.momizat.com/theme/multinews/documentation/#tab-1405343203888-15-10" target="_blank">Here</a>
bg_bg: Повече за TimThumb изискванията <a href="http://www.momizat.com/theme/multinews/documentation/#tab-1405343203888-15-10" target="_blank">тук</a>

source: Using Timthumb
bg_bg: Използване на TimThumb

source: Enable or disable breadcrumb
ar: تمكين او تعطيل مسار الصفحات
bg_bg: Разреши или забрани СЕО навигацията

source: Breadcrumb
ar: مسار الصفحات
bg_bg: СЕО Навигация

source: if enable this the images will fade in if it visible in viewbort
bg_bg: ако тази опция се активира, изобр. ще преливат ако са във видимата част.

source: fade in images
ar: التلاشي فى الصور
bg_bg: преливане на изобр.

source: if enable this you will see the post format icons on posts in Newsboxes, Categories and blog
bg_bg: ако се разреши тази опция, иконката за тип на поста ще се извежда в Новинарските блокове, категориите и блог изгледа

source: Post format icons
ar: ايقونات نوع المقال
bg_bg: Икони за формат на постинги

source: Enable or disable Scroll to top button
ar: تمكين او تعطيل زر للاعلى
bg_bg: Разрешете или забранете Скрол бутона

source: Scroll to top button
ar: زر للاعلى
bg_bg: Бутон за скролиране нагоре

source: upload your favicon
ar: قم برفع أيثونة المتصفح
bg_bg: прикачете сайт-миниатюрата

source: favicon
ar: أيقونة المتصفح
bg_bg: сайт-миниатюра

source: Apple Touch icon
ar: أيقونة لمس أبل
bg_bg: Apple Touch икона

source: This icon used for iOS system if user add your site to home page size must be 152x152
ar: هذه الايقونة تستخدم فى نظام IOS اذا اراد المستخدم اضافتها فى الموقع الخاص بك يكون حجمها فى الصفحة الرئيسية 152x152
bg_bg: Тази икона се използва за устройства с iOS система ако потребителите добавят препратка на сайта на своя екран. Резолюцията е 152х152

source: Default Avatar
ar: الصورة الرمزية الافتراضية
bg_bg: Аватар по подразбиране

source: you will see this if user don't have gravatar
ar: سوف تشاهد هذا إذا لم يكن المستخدم الصورة الرمزية
bg_bg: ще го виждате, ако потребителят не е указал свой Gravatar

source: upload your custom default avatar and select it from settings -> Discussion
ar: تحميل الصورة الرمزية الافتراضية المخصصة الخاصة بك وقم بتحديدها من إعدادات-> المناقشة
bg_bg: прикачете свой личен аватар и го изберете от Настройки -> Дискусии

source: it can be google analytics or any Script code, it will be add before closing of body tag
bg_bg: може да бъде Google Analytics или друг код, който ще бъде добавен преди края на BODY тага

source: Footer scripts
bg_bg: Футър скрипт

source: We not recommend adding scripts in header for page speed purpose, but if you need to do this add your scripts hear
bg_bg: Не препоръчваме добавянето на скриптове в хедъра заради скоростта на зареждане, но ако се налага, вмъкнете тук своя код

source: Header scripts
ar: سكربت الترويسة
bg_bg: Хедър скриптове

source: Home Page
ar: الصفحة الرئيسية
bg_bg: Начална страница

source: Build your home page
ar: قم ببناء صفحتك الرئيسية
bg_bg: Изградете своя начална страница

source: Video tutorial <a target="_blank" href="http://www.momizat.com/theme/goodnews/documentation/#tab-1402173051220-8-10">here</a>
bg_bg: Видео урок как става това <a target="_blank" href="http://www.momizat.com/theme/goodnews/documentation/#tab-1402173051220-8-10">тук</a>

source: Social Networks
ar: الشبكات الاجتماعية
bg_bg: Социални мрежи

source: Custom Social Icons
ar: تخصيص الشبكات الاجتماعية
bg_bg: Свои социални икони

source: need more? add your custom
ar: هل تريد المزيد؟ اضف تخصيص
bg_bg: Трябват ви още? добавете свои

source: name
ar: الاسم
bg_bg: име

source: Category Settings
ar: اعدادات التصنيف
bg_bg: Настройки на катег.

source: This will apply for all Categories, if you leave it as none it will be same as the main layout
bg_bg: Настройките ще важат за всички категории. Ако не укажете настройки, ще се приемат тези на главния изглед

source: Categories Layout
ar: شكل الاقسام
bg_bg: Изглед на категориите

source: this settings control in category page in general, you can overwrite this settings from each category edit page.
ar: هذه إعدادات التحكم في صفحة التصنيف بشكل عام، يمكنك الكتابة فوق هذه الإعدادات من كل تعديل صفحة التصنيف.
bg_bg: това настройва изгледа на категорията по подразбиране. Можете да промените настройките от раздела за изглед на категориите.

source: Category Feature Slider
ar: سلايدر التصنيف
bg_bg: Категориен Feature Слайдър

source: by enable this you will see feature slider on each category page
ar: عند تمكين هذا سوف يظهر السلايدر فى صفحة التصنيف
bg_bg: разрешаването на тази опция позволява извеждане на слайдър на всяка категорийна страница

source: Slider Posts orderby
ar: ترتيب مقالات السلايدر
bg_bg: Слайдър публ. сортиране

source: it can be recent, popular, random or specific tag.
ar: تستطيع اختيار, الاخيرة, الشائعة, العشوائية او وسم محدد
bg_bg: може да сортирате по дата на добавяне, популярност, случайно или по определени кл. думи.

source: Recent Posts
ar: أحدث المقالات
bg_bg: Последно добавени

source: Popular Posts
ar: أشهر المقالات
bg_bg: Популярни

source: -1 for show all posts
ar: -1 لعرض جميع المقالات
bg_bg: -1 за всички публ.

source: time between each slide with ms
ar: الوقت بين كل سلايد بـ ms
bg_bg: времето м/у всеки слайд в милисек.

source: Slider animation
ar: حركة السلايدر
bg_bg: Слайдър анимация

source: transition between each slide.
ar: الانتقال بين كل حركة
bg_bg: преход м/у всеки слайд

source: Animation speed
ar: سرعة الحركة
bg_bg: Скорост на анимиране

source: Animation speed with ms
ar: سرعة الحركة فى جزء من الثانية
bg_bg: Скорост на анимиране в милисек.

source: Caption style
ar: شكل الشرح
bg_bg: Стил на увода

source: slider caption style.
ar: شكل شرح السلايدر
bg_bg: Слайдър увод

source: Style 1
ar: شكل 1
bg_bg: Стил 1

source: Style 2
ar: شكل 2
bg_bg: стил 2

source: navigation style
ar: شكل القائمة الرئيسية
bg_bg: навиг. стил

source: Thumbnails
ar: الصور المصغرة
bg_bg: Миниатюри

source: Medium thumbnails 2
ar: الصور المصغرة المتوسطة 2
bg_bg: Средни миниатюри 2

source: enable social share icons for each post, maybe cause some slowdown
ar: فتح ايكونات مشاركة التواصل الاجتماعى لكل مقال, ربما يكون هناك بعض البطء
bg_bg: разрешете социалните икони за всеки постинг, може да натовари зареждането

source: Category RSS
ar: قسم RSS
bg_bg: RSS лента

source: by enable this you will see small rss icon in the category breadcrumb by clicking on it you can see the category rss feed
ar: قبل تمكين هذا سوف تشاهد أيقونةالفئة Rss rss صغيرة في تنقل الفئة بالنقر على أنه يمكنك مشاهدة
bg_bg: тази опция ще изведе малка RSS икона в списъка на категориите. Чрез натискане на нея може да проверите RSS канала

source: this will be display between category posts
bg_bg: това ще се извежда м/у категорийните публ.

source: this settings control in all posts in general, you can overwrite this settings from each Post, note: most of this options works in single post only.
ar: هذه إعدادات التحكم في جميع الوظائف بشكل عام، يمكنك الكتابة فوق هذه الإعدادات من كل وظيفة، ملاحظة: معظم هذه الخيارات يعمل في الصفحة الداخلية للمقال فقط.
bg_bg: тази настройка е за всички публикации по подразбиране. Можете да променяте индивидуално настроките за всеки пост. Повечето опции работят само при единичните публикации.

source: This will apply for all posts, if you leave it as none it will be same as the main layout
bg_bg: Тази настройка ще се приложи за всички публикации. Ако оставите полето празно, настройките ще са като на главната страница

source: if you enable this, the post automatically use the first image in the post as feature image, if you don't upload feature image
bg_bg: ако разрешите това, публикациите автоматично ще използват първата картинка като главно изобр. в случай, че не прикачите такова самостоятелно

source: Use first image as feature image
ar: استخدم الصورة الاولى الصورة المميزة
bg_bg: Използване на първото изображение като пост-основно

source: Show full Post
ar: اظهار المقال بالكامل
bg_bg: Разгърни

source: this option works only in blog and category, default is show excerpt or some text from the content, by enable this you can see the full post unless you use < !-- more -- > tag .
bg_bg: тази опция работи само в режим Блог и извеждане на категориите. Стандартно се извежда уводът или част от статията. Разрешавайки това, ще показвате цялата публикация освен ако не сте използвали < !-- more -- > tag .

source: Post feature area
ar: منطقة المقالات المميزة
bg_bg: Опции на публикациите

source: Next and previous post
ar: المقال التالي والسابق
bg_bg: Предишен/Следващ постинг
