Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: Author box
ar: صندوق الكاتب
bg_bg: Авторски блок

source: Related posts
ar: مقالات ذات صلة
bg_bg: Подобни публикации

source: Related posts by
ar: مقالات ذات صلة بواسطة
bg_bg: Свързани постингки по

source: Completely disable post comments
bg_bg: Глобална забрана за коментари

source: Threaded Comments Numbering
bg_bg: Номериране на табулирани коментари

source: Post Meta
ar: معلومات المقال
bg_bg: Пост мета

source: Date
ar: التاريخ:
bg_bg: Дата

source: Post Share buttons
ar: ازرار مشاركة المقال
bg_bg: Пост-шаринг бутони

source: Facebook Count
ar: حساب فيس بوك
bg_bg: Файсбук брояч

source: Share Count
ar: عدد المشاركات
bg_bg: Шеринг брояч

source: Like Count
ar: عداد الاعجاب
bg_bg: Лайк брояч

source: Share + like
ar: مشاركة + إعجاب
bg_bg: Шеринг+лайк

source: Post custom Sidebars
ar: تخصيص قوائم جانبية للمقال
bg_bg: Пост-персонални сайдбарове

source: this will be apply for all posts, you can customize it for each post
bg_bg: това ще се извежда за всички публ. Можете да го промените индивидуално

source: Post Ads
ar: اعلانات المقال
bg_bg: Пост банери

source: Top ad
ar: الاعلان العلوى
bg_bg: Горен банер

source: Content bottom ad
ar: محتوى الاعلان بالاسفل
bg_bg: Съдържание под банера

source: Bottom ad
ar: الاعلان بالاسفل
bg_bg: Долен банер

source: Author page Settings
ar: إعدادات صفحة الكاتب
bg_bg: Настройки на автор-блока

source: Author Page Settings
ar: إعدادات صفحة الكاتب
bg_bg: Настройки на автор-страницата

source: this settings control in Author page, each author can overwrite this settings from author settings
ar: هذا إعدادات التحكم في صفحة الكاتب، كل كاتب يمكن الكتابة فوق هذه الإعدادات من إعدادات الكاتب
bg_bg: тези настройки се прилагат на авторската страница. Всеки автор може да ги променя индивидуално

source: default author background
ar: خلفية الكاتب الافتراضية
bg_bg: стандартен авторски фон

source: author background
ar: خلفية الكاتب
bg_bg: авторски фон

source: Number of Author posts
ar: عدد مقالات الكاتب
bg_bg: Брой авторски публ.

source: Search Page Settings
ar: إعدادات صفحة البحث
bg_bg: Настройки на търсачката

source: Search Settings
ar: اعدادات البحث
bg_bg: Настройки за търсене

source: this settings control in Search page.
ar: هذه الاعدادات تتحكم فى صفحة البحث
bg_bg: тези настройки определят извеждането на резултатите от търсенето

source: Search Page breadcrmbs
ar: ابحث فى مسار الصفحات
bg_bg: СЕО-бар на търсачката

source: Advanced Search
ar: بحث متقدم
bg_bg: Разширено търсене

source: advanced search give you ability to filter your search results with various ways
ar: البحث المتقدم تعطيك القدرة على تصفية نتائج البحث بطرق مختلفة
bg_bg: разширеното търсене ви дава възможност да филтрирате резултатите от търсене по допълнителни критерии

source: Posts Style
ar: شكل المقالات
bg_bg: Постинг изглед

source: Number of Posts per page
ar: عدد المقالات فى كل صفحة
bg_bg: Брой публикации на страница

source: bbPress settings
ar: إعدادات bbPress
bg_bg: bbPress настройки

source: buddypress settings
ar: اعدادات بدي بريس
bg_bg: buddypress настройки

source: Woocommerce settings
ar: اعدادات ووكومرس
bg_bg: Woocommerce настройки

source: -1 for all products
ar: -1 لعرض جميع المنتجات
bg_bg: -1 за всички продукти

source: Number of products per page
ar: عدد المنتجات فى كل صفحة
bg_bg: Брой публикации на страница

source: Cart In navigation
ar: السلة فى القائمة الرئيسية
bg_bg: Количката в менюто

source: Show cart in woocommerce pages only
ar: إظهار العربة في صفحات ووكوميرس فقط
bg_bg: Извежда количката в Woocomerce страниците само

source: if select no, the cart will display in whole site
ar: في حالة عدم التحديد، سيتم عرض العربة في الموقع بأكمله
bg_bg: ако изберете не, количката ще се извежда за всички страници

source: Elements
ar: العناصر
bg_bg: Елементи

source: theme elements
ar: عناصر القالب
bg_bg: тези елементи

source: Top Banner
ar: الاعلان العلوى
bg_bg: Горен банер

source: Top banner
ar: الاعلان العلوى
bg_bg: Горен банер

source: Top banner Content
ar: محتوى الاعلان العلوي
bg_bg: Съдържание на горен банер

source: Select Top banner
ar: اختر اعلان الترويسة
bg_bg: Изберете горен банер

source: Custom Content
ar: تخصيص محتوى
bg_bg: Свое съдържание

source: You can use HTML or shortcodes here
ar: يمكنك استخدام هتمل او شورت كود هنا
bg_bg: Можете да използвате HTML или шорт-кодове

source: Close button
ar: زر إغلاق
bg_bg: Бутон затваряне

source: Customize
ar: تخصيص
bg_bg: Настройка

source: Text Color
ar: لون النص
bg_bg: Текстов цвят

source: Links Color
ar: لون الروابط
bg_bg: Линков цвят

source: Close button color
ar: لون الزر إغلاق
bg_bg: Цвят на затв. бутон

source: Topbar
ar: الشريط العلوي
bg_bg: Топ-бар

source: top navigation left content if select menu you must set it in appearance -> menus the menu location is "Top Menu"
ar: اختر القائمة العليا ذات المحتوى اليسار اذا اردت ان تظهر فى الشكل -< موقع القائمة القوائم /"القائمة العليا/"
bg_bg: Съдържание на топ навигация. Настройва се от изглед - > менюта. Мястото на извеждане е "Top Menu"

source: Social Icons
ar: ايكونات الشبكات الاجتماعية
bg_bg: Соц. икони

source: Search Box
ar: صندوق البحث
bg_bg: Търсене

source: Left Content
ar: محتوى يسار
bg_bg: Ляво съдържание

source: Custom Text
ar: تخصيص نص
bg_bg: Свой текст

source: top navigation Right content if select menu you must set it in appearance -> menus the menu location is "Top Menu"
ar: اختر القائمة العليا ذات المحتوى اليمين اذا اردت ان تظهر فى الشكل -< موقع القائمة القوائم /"القائمة العليا/"
bg_bg: Дясна част на топ-менюто (настройва се от изглед -> менюта в "Топ-Меню"

source: Right Content
ar: محتوى يمين
bg_bg: Дясно съдържание

source: Header
ar: الترويسة
bg_bg: Хедър

source: Logo type
ar: شكل الشعار
bg_bg: Лого тип

source: set logo type
ar: مجموعة اشكال الشعار
bg_bg: Укажете лого тип

source: upload custom logo
ar: ارفع شعار مخصص
bg_bg: Прикачете свое лого

source: The logo
ar: الشعار
bg_bg: Логото

source: retina logo must be your logo in double size if original logo is 150*70 retina logo must be 300*140
ar: شعار ريتنا يجب ان يكون ضعف الشعار الاصلى اذا كان حجم الشعار الاصلى 150*70 شعار ريتنا يكون 300*140
bg_bg: Ретина логото трябва да бъде двойно по-голямо от стандартното (300х140 вместо 150х70)

source: Retina Logo
ar: شعار مخصص ريتنا
bg_bg: Ретина лого

source: your original logo width which you upload under "the logo"
ar: العرض الاصلي للشعارات التى تقوم برفعها تحت/"الشعار/"
bg_bg: Оригиналната ширина на логото, което сте прикачили в "Лого"

source: Original logo width
ar: عرض الشعار الاصلى
bg_bg: Оригинална лого ширина

source: your original logo Height which you upload under "the logo"
ar: الارتفاعات الاصلية للشعارات التى تقوم برفعها تحت/"الشعار/"
bg_bg: Оригиналната височина на логото, което сте прикачили в "Лого"

source: Original logo Height
ar: طول الشعار الاصلى
bg_bg: Оригинална лого височина

source: if leave blank it will be the site name
ar: اذا ترك فارغا سيكون اسم الموقع
bg_bg: оставете празно полето и ще се използва името на сайта

source: Text logo
ar: نص الشعار
bg_bg: Текстово лого

source: set the header height
ar: تعيين ارتفاع الترويسة
bg_bg: укажете хедър височината

source: header Height
ar: ارتفاع الترويسة
bg_bg: хедър височина

source: enable/disable the header ad banner
ar: تمكين/تعطيل اعلان الترويسة
bg_bg: вкл./изкл. на хедър банера

source: Header content
ar: محتوى الترويسة
bg_bg: Хедър съдържание

source: The content beside the logo
ar: المحتوى بجانب الشعار
bg_bg: Хедър съдържанието около логото

source: Select Header banner
ar: اختر اعلان الترويسة
bg_bg: Изберете хедър банер

source: Custom content
ar: تخصيص محتوى
bg_bg: Свой код

source: it can be text,html or shortcodes
ar: يمكن ان يكون النص, هتمل او شورت كود
bg_bg: може да бъде Текст, HTML или шорткод

source: Custom content space from top
ar: مساحة المحتوى المخصص من أعلى
bg_bg: Отстояние на своя код от горната страна

source: enable/disable search in navigation bar
ar: فتح/غلق بحث فى شريط القائمة الرئيسية
bg_bg: вкл./изкл. на търсенето в менюто

source: Login Form
ar: نموذج تسجيل دخول
bg_bg: Логин форма

source: enable/disable login in navigation bar
ar: فتح/غلق تسجيل الدخول فى شريط القائمة الرئيسية
bg_bg: вкл./изкл. на логин блока в менюто

source: Register Page Link
ar: رابط صفحة التسجيل
bg_bg: Регистрирай сайт линк

source: Lost password Page link
ar: رقم سري خاطيء
bg_bg: Линк изгубена парола

source: Shadow
ar: ظل
bg_bg: Сянка

source: change/disable Navigation shadow
ar: فتح/غلق ظل القائمة الرئيسية
bg_bg: промени/забрани меню сенките

source: Sticky Navigation
ar: قائمة رئيسية ثابتة
bg_bg: Прикачена навигация

source: highlight top level items
bg_bg: маркиране на главните меню раздели

source: highlight top level menu items if open page/post from any item under it under it
bg_bg: маркиране на главните меню раздели ако е отворена страница/публ. под нея

source: Dropdown Animation
ar: حركة القائمة المنسدلة
bg_bg: Дропдаун анимация

source: Skew
ar: بانحراف
bg_bg: Скю

source: News Ticker
ar: شريط الاخبار
bg_bg: Лента новини

source: enable/disable News Ticker
ar: فتح/غلق شريط الاخبار
bg_bg: вкл./изкл. на Лента новини

source: BREAKING NEWS
ar: الأخبار العاجلة
bg_bg: ГОРЕЩИ НОВИНИ

source: latest posts, specific category or specific tag, custom text
ar: احدث المقالات, تصنيف محدد او وسم محدد, نص مخصص
bg_bg: последно добавени, избрани категории или кл. думи, както и доп. текст

source: Select Category
ar: اختر التصنيف
bg_bg: Изберете категория

source: Learn How to get tag Id from <a href="http://www.wpbeginner.com/beginners-guide/how-to-find-post-category-tag-comments-or-user-id-in-wordpress/" target="_blank">here</a>
ar: تعلم كيفية الحصول على ID الوسم من <a href="http://www.wpbeginner.com/beginners-guide/how-to-find-post-category-tag-comments-or-user-id-in-wordpress/" target="_blank">هنا</a>
bg_bg: Научете се да извличате ID на кл. думи <a href="http://www.wpbeginner.com/beginners-guide/how-to-find-post-category-tag-comments-or-user-id-in-wordpress/" target="_blank">тук</a>

source: Custom text
ar: تخصيص نص
bg_bg: Свой текст

source: item per line
ar: العنصر فى كل سطر
bg_bg: Брой на ред

source: Number of items
ar: عدد العناصر
bg_bg: Брои неща

source: current time
ar: العنصر الحالى
bg_bg: Времето в момента

source: show or hide current time after the news ticker
ar: اظهاراو اخفاء العنصر الحالى بعد شريط الاخبار
bg_bg: вкл./изкл. на времето в момента в Лента-новини

source: Time Type
ar: نوع الوقت:
bg_bg: Тип време

source: Set your site timezone just add or subtract from GMT , default is GMT +2
ar: تعيين الوقت لموقعك فقط اضف او اطرح من GMT , الافتراضى هو GMT +2
bg_bg: Настройте своята час. зона или извадете от GMT зоната (стандартно е GMT+2)

source: Site Time GMT?
ar: وقت الموقع GMT+ ?
bg_bg: Сайт време GMT?

source: Clock only
ar: الساعة فقط
bg_bg: Само часовник

source: just show clock only without GMT+ text
bg_bg: Покажи само часовник без текста GMT+

source: Time format
ar: تنسيق الوقت
bg_bg: Формат

source: Custom suffix
bg_bg: Доп. разширение

source: upload custom icon instead the arrows icon at the first of each item
ar: رفع ايكونة مخصصة بدلا من ايكونة الاسهم الاولى من كل عنصر
bg_bg: прикачете своя икона вместо стрелките в началото

source: Custom icon
ar: تخصيص ايكونة
bg_bg: Свои икони

source: You should see this ads on left and right of main content
ar: يجب أن تشاهد هذه الإعلانات على اليسار واليمين من المحتوى الرئيسي
bg_bg: Ще видите тези банери в ляво и дясно от всяко съдържание

source: Ads on scroll Down
ar: الاعلانات عند التمرير لاسفل
bg_bg: Банери при скролиране

source: Right banner
ar: البانر لليمين
bg_bg: Десен банер

source: Left banner
ar: البانر لليسار
bg_bg: Ляв банер

source: Footer
ar: الفوتر
bg_bg: Футър

source: Hide Footer widgets
ar: اخفاء ودجات الفوتر
bg_bg: Скрий футър блоковете

source: Hide copyrights Area
ar: اخفاء منطقة حقوق الملكية
bg_bg: Скрий -ПРАВА-зоната

source: Copyrights area right content
ar: المحتوى لليمين فى منطقة حقوق الملكية
bg_bg: Дясна колона на блок права

source: Typography
ar: التايبوغرافي
bg_bg: Типография

source: Main Font
ar: الخط الرئيسي
bg_bg: Основен шрифт

source: by default the main font is "play" from google font.
ar: الخط الافترااضى الرئيسي "play"من خطوط جوجل.
bg_bg: по подразбиране основният шрифт е "play" от google шрифтовете.

source: this font is used for the navigation menus, widgets title, news boxes titles and more ...
ar: هذا الخط يستخدم فى القوائم الرئيسية, عناوين الويدجات, عناوين صناديق الاخبار, والمزيد ...
bg_bg: този фон се използва за менютата, блоковете, лентата-новини и др.

source: Secondary Font
ar: الخط الرئيسي الثاني
bg_bg: Вторичен шрифт

source: the default is Open Sans.
ar: الافتراضى هو Open Sans.
bg_bg: стандартно е Open Sans

source: this font used for headings and post titles.
ar: هذا الخط مستخدم فى العناوين وعناوين المقالات.
bg_bg: този шрифт се използва за заглавията и на категориите и разделите

source: Body Font
ar: خط الموقع
bg_bg: Шрифт на тялото

source: Specify the body font properties.
ar: تعيين خصائص خط الموقع
bg_bg: Укажете свойствата на шрифта

source: Colors
ar: الالوان
bg_bg: Цветове

source: Skin
bg_bg: Тема

source: Body Background
ar: خلفية الموقع
bg_bg: Фон на тялото

source: change background color or use image or pattern.
ar: تغيير لون الخلفية أو استخدام صورة أو نقش.
bg_bg: променете цвета на фона или използвайте изобр.

source: Body Background Link
ar: رابط خلفية الموقع
bg_bg: Линк на фона

source: Boxed Layout inner background
ar: خلفية محيط الموقع فى تخطيط المربع
bg_bg: Вътрешен фон на стеснения изглед

source: the main orange color will be replaced with this color.
ar: اللون البرتقالى الرئيسي سوف يتم تبديله بهذا اللون.
bg_bg: основният оранжев цвят ще бъде променен с този.

source: Main Color
ar: اللون الرئيسي
bg_bg: Основен цвят

source: Headings Color
ar: لون العناوين
bg_bg: Цвят на хедингите

source: headings include the posts titles, newsboxes titles and widgets titles.
ar: تشمل العناوين عناوين المقالات, عناوين صناديق الاخبار و عناوين الويدجات.
bg_bg: хедингите включват заглавята на публикациите, новинарските блокове и блоковете в колоните.

source: Text Selection Color
ar: اختيار لون النص
bg_bg: Цвят на селектирания текст

source: the background color of selected text, you can overwrite the default blue.
ar: لون الخلفية للنص المحدد, يمكن تبديله بالازرق الافتراضي.
bg_bg: фонът на селектирания текст, който по подразбиране е син.

source: Form Elements
ar: عناصر النموذج
bg_bg: Формови елементи

source: Input, Textarea and select
bg_bg: Текстови полета, зони и селектиране

source: Borders
ar: الاطارات
bg_bg: Рамки

source: Text
ar: النص
bg_bg: Текст

source: Buttons
ar: الازرار
bg_bg: Бутони

source: Text on hover
ar: لون النص لحظة المرور
bg_bg: Текст при полагане в/у

source: Topbar & bottom bar
ar: الشريط الاعلى & الشريط الاسفل
bg_bg: Горен & долен бар

source: Menu Links and text colors
ar: الوان نص وروابط القائمة
bg_bg: Цветове на меню линковете и текста

source: Menu current background
ar: خلفية القائمة الحالية
bg_bg: Настоящт цвят на фона

source: Dropdown menu border color
ar: لون اطار القائمة المنسدلة
bg_bg: Цвят на рамката на падащо меню

source: Social Icons Background
ar: خلفية ايكونات الشبكات الاجتماعية
bg_bg: Фон на соц. икони

source: Social Icons color
ar: لون ايكونات الشبكات الاجتماعية
bg_bg: Цвят на соц. икони

source: Search box background
ar: خلفية صندوق البحث
bg_bg: Фон на търсачката

source: Search box text color
ar: لون نص صندوق البحث
bg_bg: Цвят на текста на търсачката

source: Search button background
ar: خلفية زر البحث
bg_bg: Фон на бутона Търсене

source: Search button color
ar: لون زر البحث
bg_bg: Цвят на бутона Търсене

source: Header Background
ar: خلفية الترويسة
bg_bg: Хедър фон

source: Navigation bottom Background
ar: خلفية زر القائمة الرئيسية
bg_bg: Фон на долна навигация

source: the little white background and current menu item background
ar: خلفية بيضاء صغيرة وخلفية العنصر الحالى
bg_bg: Малкият бял фон и избраната меню позиция

source: Navigation Background
ar: خلفية القائمة الرئيسية
bg_bg: Фон на навигацията

source: the little white background
ar: خلفية بيضاء صغيرة
bg_bg: малкият бял фон

source: Navigation Borders color
ar: لون اطار القائمة الرئيسية
bg_bg: Цвят на навиг. рамки

source: Navigation bottom Border color
ar: لون الاطار اسفل القائمة الرئيسية
bg_bg: Цвят на долните навиг. рамки

source: Navigation Links typo
bg_bg: Типография на навиг. линкове

source: Dropdown menu arrow
ar: سهم القائمة المنسدلة
bg_bg: Стрелка за падащо меню

source: Drop down menu
ar: القائمة المنسدلة
bg_bg: Падащо меню

source: Category mega menu Highlight background
bg_bg: Фон на Мега меню категориите при избиране

source: Category mega menu Highlight links color
bg_bg: Цвят на линка на Мега меню категориите при избиране

source: Category mega menu post date color
bg_bg: Цвят на датата в Мега меню

source: Navigation Search
ar: بحث القائمة الرئيسية
bg_bg: Навиг. търсене

source: Search Background
ar: خلفية البحث
bg_bg: Търси фон

source: Search icon color
ar: لون ايقونة البحث
bg_bg: Търси икона

source: Search field background
ar: خلفية حقل البحث
bg_bg: Търси полеви фон

source: Search field text color
ar: لون نص حقل البحث
bg_bg: Търси полеви текстов цвят

source: Search field button background
ar: لون زر حقل البحث
bg_bg: Търси полеви фон на бутон

source: Search field button text color
ar: لون نص زر حقل البحث
bg_bg: Търси цвят на полевия текст

source: The Title
ar: العنوان
bg_bg: Заглавието

source: Title Background
ar: خلفية العنوان
bg_bg: Фон на загл.

source: Title Text
ar: نص العنوان
bg_bg: Текст на загл.

source: The Ticker
ar: شريط الاخبار
bg_bg: Лента

source: borders
ar: الاطارات
bg_bg: рамки

source: Separator icon
bg_bg: Разделител

source: Current Time
ar: الوقت الحالى
bg_bg: Настоящо време

source: background
ar: الخلفية
bg_bg: фон

source: Boxes
ar: الصناديق
bg_bg: Блокове

source: The Main Box
ar: المربع الرئيسي
bg_bg: Основен блок

source: the main white box used for news boxes, widgets, feature slider and most of boxes in the theme
bg_bg: основният бял блок, използван за новинарските блокове, уиджити, топ слайдър и повечето останали блокове в темата

source: Alt Background
ar: بديل الخلفية
bg_bg: Алтернативен фон

source: the alternate background color, you can see it in most of news boxes
ar: لون الخلفية البديل، يمكنك أن ترى أنه في معظم صناديق الأخبار
bg_bg: алтернативният цвят на фона, който виждате в повечето блокове

source: Box bottom shadow
ar: الظل اسفل الصندوق
bg_bg: Долна сянка на блока

source: Box header title
ar: عنوان الصندوق
bg_bg: Заглавие на хедър блока

source: Box Header Dots
ar: نقاط عنوان الصندوق
bg_bg: Точки на хедър блока

source: upload your own pattern instead of dots
ar: ارفع النمط الخاص بك بدلا من النقاط
bg_bg: прикачете свое изобр. вместо точките

source: Feature slider
ar: السلايدر
bg_bg: Топ слайдър

source: Thumbnails Arrows background
ar: خلفية اسهم الصور المصغرة
bg_bg: Фон на стрелките

source: Thumbnails Arrows color
ar: لون اسهم الصور المصغرة
bg_bg: Цвявт на стрелките

source: Scrolling Box
ar: صندوق التمرير
bg_bg: Скролиращ блок

source: bullets color
bg_bg: цвят на булети

source: blog
ar: المدونة
bg_bg: блог

source: Posts meta color
ar: لون معلومات المقالات
bg_bg: Мета цвят на постинг

source: author name, date, category and comments
ar: اسم الكاتب, التاريخ, التصنيف والتعليقات
bg_bg: автор, дата, категория и коментари

source: Tabs
ar: تابس
bg_bg: Табове

source: Tabs titles color
ar: لون عناوين التابس
bg_bg: Цвят на таб загл.

source: Top border
ar: الاطار فى الاعلى
bg_bg: Горна рамка

source: Widgets title color
ar: لون عنوان الويدجات
bg_bg: Цвят на уиджит загл.

source: Widgets title border bottom
ar: الاطار الاسفل لعنوان الويدجات
bg_bg: Долна рамка на уиджит

source: Widgets links & text color
ar: لون نص & روابط الويدجات
bg_bg: Цвят на уиджит линкове и текст

source: Widgets posts meta color
ar: لون معلومات المقالات فى الويدجات
bg_bg: Мета цвят на уиджит постинги

source: Widgets links border bottom
ar: الاطال اسفل روابط الويدجات
bg_bg: Долна рамка на уиджит линкове

source: Text Widgets
ar: ودجات نص
bg_bg: Текстов уиджит

source: Text color
ar: لون النص
bg_bg: Цвят на текста

source: links color
ar: لون الروابط
bg_bg: Цвят на линка

source: Scroll to top Button
ar: زر للاعلى
bg_bg: Скролиране горе/долу

source: Scroll to top button background
ar: خلفية زر للاعلى
bg_bg: Фон на бутона Скролиране

source: Scroll to top Arrow color
ar: لون سهم للاعلى
bg_bg: Цвят на стрелката на бутон Скролиране

source: Custom CSS
ar: مخصص CSS
bg_bg: Свой CSS код

source: insert custom css.
ar: اضافة صناديق اخبار
bg_bg: добавя вашите CSS стилове

source: API's Authentication
bg_bg: API идентификация

source: this section for connect with Different APIs such as twitter, mailchimp, instagram, etc ... some of theme function depend on this APIs so make sure you insert the Authentication information below.
bg_bg: т

source: Twitter (required for using twitter widgets and social counters widget)
bg_bg: Twitter (необходим за Twitter уиджита и социалните броячи)

source: you can get twitter Authentication data by following this <a href="http://www.youtube.com/watch?v=zdSHhiHAxBA" target="_blank">tutorial</a>
bg_bg: можете да се сдобиете с рег. инфо по <a href="http://www.youtube.com/watch?v=zdSHhiHAxBA" target="_blank">този начин</a>

source: Consumer key
bg_bg: Потр. ключ

source: Consumer secret
bg_bg: Потр. парола

source: Access token
ar: رمز الوصول
bg_bg: Аксес жетон

source: Access token secret
ar: رمز الوصول السري
bg_bg: Парола на аксес жетона

source: Mailchimp (required for using newsletter widget)
bg_bg: Mailchimp (изисква се за блок абонаменти)

source: to find your API key <a href="http://kb.mailchimp.com/article/where-can-i-find-my-api-key" target="_blank">click here</a>
bg_bg: за да откриете своя API ключ, <a href="http://kb.mailchimp.com/article/where-can-i-find-my-api-key" target="_blank">натиснете тук</a>

source: Mailchimp API Key
bg_bg: Mailchimp API ключ

source: Google+ (required for using social counter widget)
bg_bg: Google+ (изисква се за блок соц. броячи)

source: to get Google+ API key <a href="http://www.youtube.com/watch?v=-wPKcfEadAc" target="_blank">Follow this</a>
bg_bg: за да се сдобиете с Google+ API ключ, <a href="http://www.youtube.com/watch?v=-wPKcfEadAc" target="_blank">отворете това</a>

source: Google+ API Key
ar: جوجل بلس API مفتاح
bg_bg: Google+ API ключ

source: Sound Cloud (required for using social counter widget)
bg_bg: Sound Cloud (изисква се за блок соц. броячи)

source: in documentation
ar: فى الشرح
bg_bg: в документацията

source: Sound Cloud Client ID
bg_bg: Sound Cloud клиентски ID

source: Behace (required for using social counter widget)
bg_bg: Behace

source: Behance API key
bg_bg: Behace API ключ

source: Instagram (required for using social counter widget)
bg_bg: Instagram (изисква се за блок соц. броячи)

source: <a href="http://www.pinceladasdaweb.com.br/instagram/access-token" target="_blank">Click Here</a> To get the Access Token
bg_bg: <a href="http://www.pinceladasdaweb.com.br/instagram/access-token" target="_blank">Натиснете тук</a> за своя жетон за достъп

source: Instagram Access Token
ar: الركز المميز لانستجرام
bg_bg: Instagram жетон за достъп

source: Upgrade
ar: ترقية
bg_bg: Ъпгрейд

source: This option for upgrading from the older versions 4.8.4 and lower to the new versions 5+, you don't have to use this action if you don't use Goodnews before, this function apply for one time only then it will be removed
bg_bg: Тази опция се използва за обновяване на версии, по-стари от 4.8.4 до най-новата 5+ версия. Ако използвате GoodNews темата за пръв път, не е необходимо обновяване. Тази функция се прилага само веднъж, след което ще бъде изтрита.

source: Upgrade all posts
ar: ترقية جميع المقالات
bg_bg: Обнови всички публикации

source: Documentation
ar: الشرح
bg_bg: Документация

source: Theme Information 1
ar: معلومات القالب 1
bg_bg: Информация за Тема 1

source: <p>This is the tab content, HTML is allowed.</p>
bg_bg: <p>Това е съдържанието на таба, разрешава се HTML код.</p>
