Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: January
ar: يناير
bg_bg: януари

source: February
ar: فبراير
bg_bg: февруари

source: March
ar: مارس
bg_bg: март

source: April
ar: إبريل
bg_bg: април

source: May
ar: مايو
bg_bg: май

source: June
ar: يونيو
bg_bg: юни

source: July
ar: يوليو
bg_bg: юли

source: August
ar: أغسطس
bg_bg: август

source: September
ar: سبتمبر
bg_bg: септември

source: October
ar: أكتوبر
bg_bg: октомври

source: November
ar: نوفمبر
bg_bg: ноември

source: December
ar: ديسمبر
bg_bg: декември

source: Oops!
ar: عفواً!
bg_bg: Грешка!

source: page not found
ar: الصفحة غير موجودة
bg_bg: страницата не е намерена

source: keyword:
ar: كلمة البحث:
bg_bg: кл. думи:

source: Enter keywords
ar: أدخل الكلمات الرئيسية
bg_bg: Въведете кл. думи:

source: Keyword is required.
ar: الكلمة الأساسية المطلوبة.
bg_bg: Кл. дума е задължителна.

source: Category:
ar: القسم:
bg_bg: Категория

source: All
ar: الكل
bg_bg: Всички

source: Date:
ar: التاريخ:
bg_bg: Дата:

source: Year
ar: السنة
bg_bg: Година:

source: Filter By:
ar: تصفية حسب:
bg_bg: Филтър по:

source: Search
ar: بحث
bg_bg: Търсеме

source: Archives for
ar: أرشيف
bg_bg: Архив за

source: Pages:
ar: صفحات
bg_bg: Страмоци:

source: Creator
ar: الكاتب
bg_bg: Автор

source: Topic
ar: الموضوع
bg_bg: Тема

source: Registered Users
ar: المستخدمين المسجلين
bg_bg: Регистрирани потребители

source: Forums
ar: المنتديات
bg_bg: Форуми

source: Topics
ar: المواضيع
bg_bg: Теми

source: Replies
ar: الردود
bg_bg: Отговори

source: Topic Tags
ar: أوسمة الموضوع
bg_bg: Кл. думи

source: Empty Topic Tags
ar: أوسمة الموضوع فارغة
bg_bg: Без кл. думи

source: Hidden Topics
ar: المواضيع المخفية
bg_bg: Скрити теми

source: Hidden Replies
ar: الردود المخفية
bg_bg: Скрити отговори

source: You are already logged in.
ar: انت بالفعل قمت بتسجيل الدخول
bg_bg: Вие вече сте логнат.

source: Private
ar: خاص
bg_bg: Личен

source: You do not have permission to view this forum.
ar: ليس لديك صلاحيات لمشاهدة هذا المنتدى.
bg_bg: Нямате права за разглеждане на този форум.

source: Oh bother! No forums were found here!
ar: لا يوجد منتديات هنا
bg_bg: Опа! Няма намерени форуми!

source: Oh bother! No replies were found here!
ar: لا توجد ردود هنا
bg_bg: Опа! Няма публикувани отговори!

source: Oh bother! No search results were found here!
ar: لم يتم العثور على نتائج بحث هنا
bg_bg: Опа! Няма открити резултати от търсенето!

source: Oh bother! No topics were found here!
ar: لا توجد مواضيع هنا
bg_bg: Опа! Няма открити теми!

source: Author Information
ar: معلومات عن الكاتب
bg_bg: Автор инфо

source: Your information:
ar: المعلومات الخاصة بك:
bg_bg: Лични данни:

source: Name (required):
ar: الاسم (مطلوب)
bg_bg: Име (задълж.):

source: Mail (will not be published) (required):
ar: البريد الالكترونى (لن يتم النشر) (مطلوب):
bg_bg: Email (няма да се извежда) (задълж.):

source: Website:
ar: الموقع الالكترونى:
bg_bg: Уебсайт:

source: Now Editing &ldquo;%s&rdquo;
ar: التعديل الان &ldquo;%s&rdquo;
bg_bg: Редакция на &ldquo;%s&rdquo;

source: Create New Forum in &ldquo;%s&rdquo;
ar: إنشاء منتدى جديد فى &ldquo;%s&rdquo;
bg_bg: Създай нов форум в &ldquo;%s&rdquo;

source: Create New Forum
ar: إنشاء منتدى جديد
bg_bg: Създай нов форум

source: This forum is closed to new content, however your account still allows you to do so.
ar: هذا المنتدى مغلق . لكن حسابك يسمح بإضافة محتوى هنا.
bg_bg: Този форум е затворен за нови теми и отговори, но вие имате права да го сторите.

source: Your account has the ability to post unrestricted HTML content.
ar: حسابك لديه القدرة على نشر محتوى HTML بدون قيود.
bg_bg: Вашият акаунт има права за добавяне на нефилтриран HTML код.

source: Forum Name (Maximum Length: %d):
ar: إسم المنتدى (الحد الاقصى لعدد الحروف: %d):
bg_bg: Име на форум (Макс. дълж.: %d):

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
ar: يمكنك استخدام هذه <abbr title="لغة توصيف النص التشعبي">HTML</abbr> العلامات والاوسمة:
bg_bg: Можете да използвате следните <abbr title="HyperText Markup Language">HTML</abbr> кл. думи и атрибути:

source: Forum Type:
ar: نوع المنتدى:
bg_bg: Форум тип:

source: Status:
ar: الوضع:
bg_bg: Статус:

source: Visibility:
ar: وضوح:
bg_bg: Видимост:

source: Parent Forum:
ar: المنتدى الرئيسي:
bg_bg: Главен форум:

source: (No Parent)
ar: (لا يوجد منتدى رئيسي)
bg_bg: (Няма по-главни)

source: Submit
ar: ارسال
bg_bg: Добавяне

source: The forum &#8216;%s&#8217; is closed to new content.
ar: المنتدى &#8216;%s&#8217;مغلق لمحتوى جديد.
bg_bg: Форумът &#8216;%s&#8217; е затворен за нови теми и отговори.

source: You cannot create new forums.
ar: انت لا تستطيع انشاء منتديات جديدة
bg_bg: Нямате права за създаване на нови форуми.

source: You must be logged in to create new forums.
ar: يجب عليك تسجيل الدخول لتستطيع انشاء منتديات جديدة
bg_bg: Трябва да сте логнат за да създавате нови форуми.

source: Protected
ar: محمى
bg_bg: Защитен

source: Move reply "%s"
ar: تحويل الرد "%s"
bg_bg: Премести отговор "%s"

source: You can either make this reply a new topic with a new title, or merge it into an existing topic.
ar: يمكنك إما جعل هذا الرد موضوع جديد مع عنوان جديد، أو دمج ذلك إلى موضوع القائمة.
bg_bg: Вие можете да добавите този отговор като нова тема с ново заглавие или да го слеете с друга вече съществуваща.

source: If you choose an existing topic, replies will be ordered by the time and date they were created.
ar: اذا قمت بإختيار موضوع موجود, الردود سوف تبدأ من وقت وتاريخ انشائها.
bg_bg: Ако изберете съществуваща тема, отговорите ще бъдат сортирани по дата и време на добавяне.

source: Move Method
ar: طريقة التحويل
bg_bg: Тип местене

source: New topic in <strong>%s</strong> titled:
ar: موضوع جديد فى <strong>%s</strong> تحت عنوان:
bg_bg: Нова тема в <strong>%s</strong> озаглавена:

source: Moved: %s
ar: تحويل: %s
bg_bg: Преместено: %s

source: Use an existing topic in this forum:
ar: استخدام الموضوع الموجود فى هذا المنتدى
bg_bg: Използвайте съществуваща тема в този форум:

source: <strong>WARNING:</strong> This process cannot be undone.
ar: <strong>تحذير:</strong> لا يمكن التراجع عن هذه العملية.
bg_bg: <strong>Внимание:</strong>Този процес е необратим!

source: You do not have the permissions to edit this reply!
ar: ليس لديك الصلاحيات لتعديل هذا الرد!
bg_bg: Нямате права за редакция на този отговор!

source: You cannot edit this reply.
ar: لا يمكنك تعديل هذا الرد
bg_bg: Не можете да редактирате отговора.

source: Reply To: %s
ar: رد على: %s
bg_bg: Отговор до: %s

source: This topic is marked as closed to new replies, however your posting capabilities still allow you to do so.
ar: هذا الموضوع اغلق على التعليقات الجديدة,لكن قدرات النشر الخاصة بك تسمح لك ان تفعل ذلك
bg_bg: Тази тема е заключена за нови отговори, но вие имате необходимите права да го сторите.

source: Tags:
ar: وسوم:
bg_bg: Кл. думи:

source: Notify the author of follow-up replies via email
ar: اخطار الكاتب بالردود والمتابعة عن طريق البريد الالكترونى
bg_bg: Информирай автора за нови отговори по email

source: Notify me of follow-up replies via email
ar: اخطارى بالمتابعة والردود عن طريق البريد الالكترونى
bg_bg: Информирай ме за нови отговори по email

source: Keep a log of this edit:
ar: الاحتفاظ بسجل لهذا التعديل:
bg_bg: Запази лог на редакцията:

source: Optional reason for editing:
ar: سبب اختيار للتعديل:
bg_bg: Причина за редакция:

source: The topic &#8216;%s&#8217; is closed to new replies.
ar: هذا الموضوع &#8216;%s&#8217; مغلق لردود جديدة.
bg_bg: Темата &#8216;%s&#8217; е заключена за нови отговори.

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
ar: المنتدى &#8216;%s&#8217;مغلق لموضوعات وردود جديدة .
bg_bg: Форумът &#8216;%s&#8217; е заключен за нови теми и отговори.

source: You cannot reply to this topic.
ar: لا يمكنك الرد على هذا الموضوع.
bg_bg: Не можете да отговорите в тази тема.

source: You must be logged in to reply to this topic.
ar: يجب عليك تسجيل الدخول للرد على هذا الموضوع.
bg_bg: Трябва да сте логнат за да отговорите в темата.

source: Search for:
ar: ابحث عن:
bg_bg: Търсене на:

source: Merge topic "%s"
ar: دمج الموضوع "%s"
bg_bg: Сливане на тема "%s"

source: Select the topic to merge this one into. The destination topic will remain the lead topic, and this one will change into a reply.
ar: اختر موضوع لدمج هذا به,والموضوع المدمج به سيكون موضوع رئيسي,وهذا سيتغير للرد.
bg_bg: Изберете темата за сливане. Тази тема ще остане главна, а избраната ще бъде добавена като отговори.

source: To keep this topic as the lead, go to the other topic and use the merge tool from there instead.
ar: الحفاظ على هذا الموضوع كما هو,انتقل الى مكان اخر وقم باستخدام اداة دمج من هناك بدلا من ذلك.
bg_bg: За да оставите тази тема като главна, влезте в друга тема и започнете от там сливането.

source: All replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted. If the destination topic was created after this one, it's post date will be updated to second earlier than this one.
ar: سيتم دمج جميع الردود فى كلا الموضوعين زمنيا,ويستند ترتيب الردود المدمجة على وقت وتاريخ نشرها.اذا تم انشاء موضوع واحد بعد هذا,سيتم تحديثها الى تاريخ اخر بوقت سابق عن هذا.
bg_bg: Всички отговори в двете теми ще бъдат сляти хронологично. Подредбата се базира на дата и час на публикуване. Ако темата за сливане е създадена след тази, нейните дати ще бъдат променени с по-ранни от тази.

source: Destination
ar: غاية
bg_bg: Направление

source: Merge with this topic:
ar: دمج مع هذا الموضوع:
bg_bg: Слей с тази тема:

source: There are no other topics in this forum to merge with.
ar: لا توجد مواضيع اخرى فى هذا المنتدى للدمج معها.
bg_bg: Няма други теми в този форум за сливане.

source: Topic Extras
ar: اضافات الموضوع
bg_bg: Темови екстри

source: Merge topic subscribers
ar: دمج المشتركين الموضوع
bg_bg: Слей абонатите на темата

source: Merge topic favoriters
ar: دمج مفضلين الموضوع
bg_bg: Слей фаворитите на темата

source: Merge topic tags
ar: دمج أوسمة الموضوع
bg_bg: Слей кл. думи на темата

source: You do not have the permissions to edit this topic!
ar: ليس لديك الصلاحية تعديل هذا الموضوع!
bg_bg: Нямате права да редактирате тази тема!

source: You cannot edit this topic.
ar: لا تستطيع تعديل هذا الموضوع.
bg_bg: Не можете да редактирате тази тема.

source: Split topic "%s"
ar: تقسيم الموضوع "%s"
bg_bg: Раздели тема "%s"

source: When you split a topic, you are slicing it in half starting with the reply you just selected. Choose to use that reply as a new topic with a new title, or merge those replies into an existing topic.
ar: عندما تقوم بتقسيم الموضوع, يتم تشريح انه بدأ فى منتصف الرد الذى قمت بتحديده فقط, اختر استخدام هذا الرد فى موضوع جديد, او ثم بدمج هذا الرد فى الموضوع الموجود.
bg_bg: Когато разделяте тема, вие я делите наполовина, започвайки от избраният от вас отговор. Изберете дали да използвате този отговор като нова тема с ново заглавие или да слеете тези отговори с вече съществуваща тема.

source: If you use the existing topic option, replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted.
bg_bg: Ако използвате съществуваща тема, отговорите в двете теми ще бъдат сляти хронологично. Редът на сливане е базиран на времето и датата на публикуване.

source: Split Method
ar: طريقة التقسيم
bg_bg: Тип делене

source: Split: %s
ar: تقسيم: %s
bg_bg: Раздели: %s

source: Copy subscribers to the new topic
ar: نسخ المشتركين في موضوع جديد
bg_bg: Копирай абонатите в новата тема

source: Copy favoriters to the new topic
ar: نسخة المفضلين في موضوع جديد
bg_bg: Копирай фаворитите в новата тема

source: Copy topic tags to the new topic
ar: نسخ اوسمة الموضوع الى موضوع جديد
bg_bg: Копирай кл. думи в новата тема

source: Manage Tag: "%s"
ar: ادارة الوسم: "%s"
bg_bg: Редакция кл. думи: "%s"

source: Rename
ar: اعادة تسمية
bg_bg: Преименуване

source: Leave the slug empty to have one automatically generated.
bg_bg: Оставете препратката празна, за да се генерира такава автоматично.

source: Changing the slug affects its permalink. Any links to the old slug will stop working.
bg_bg: Промяната на препратката ще промени линка за достъп. Всички стари линкове няма да са достъпни.

source: Name:
ar: الاسم:
bg_bg: Име:

source: Slug:
bg_bg: Препратка:

source: Merge
ar: دمج
bg_bg: Сливане

source: Merging tags together cannot be undone.
ar: الاوسمة مدمجة معها لا يمكن التراجع.
bg_bg: Сливането на кл. думи е необратимо!

source: Existing tag:
ar: الوسم الموجود:
bg_bg: Налични кл. думи:

source: Are you sure you want to merge the "%s" tag into the tag you specified?
ar: هل أنت متأكد من أنك تريد دمج "%s" الوسم إلى الوسم التي قمت بتحديده؟
bg_bg: Сигурни ли сте, че искате да слеете "%s" кл. думи с въведените от вас?

source: Delete
ar: حذف
bg_bg: Изтриване

source: This does not delete your topics. Only the tag itself is deleted.
ar: هذا لا يحذف المواضيع الخاصة بك. يتم حذف الوسم نفسه فقط.
bg_bg: Това действие не изтрива темата, а само кл. думи в нея.

source: Deleting a tag cannot be undone.
ar: لا يمكن التراجع عن حذف الوسم.
bg_bg: Изтриването на кл. думи е необратимо!

source: Any links to this tag will no longer function.
ar: لم يعد يعمل اى رابط لهذا الوسم
bg_bg: Всички линкове към кл. думи няма да са достъпни!

source: Are you sure you want to delete the "%s" tag? This is permanent and cannot be undone.
ar: هل انا متاكد من انك تريد حذف الوسم؟ "%s" سوف يكون دائم ولا يمكن التراجع عن الحذف
bg_bg: Сигурни ли сте, че искате да изтриете "%s" кл. думи? Това действие е необратимо!

source: Create New Topic in &ldquo;%s&rdquo;
ar: إنشاء موضوع جديد فى &ldquo;%s&rdquo;
bg_bg: Създаване на нова тема в &ldquo;%s&rdquo;

source: Create New Topic
ar: إنشاء موضوع جديد
bg_bg: Създай нова тема

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to do so.
bg_bg: Този форум е заключен за нови теми, но вие имате права да го сторите.

source: Topic Title (Maximum Length: %d):
ar: عنوان الموضوع (الحد الأقصى للطول: %d):
bg_bg: Заглавие на темата (Макс. дълж. : %d):

source: Topic Tags:
ar: أوسمة الموضوع:
bg_bg: Кл. думи:

source: Forum:
ar: المنتدى:
bg_bg: Форум:

source: (No Forum)
ar: (لا يوجد منتدى)
bg_bg: (Няма главен)

source: Topic Type:
ar: نوع الموضوع:
bg_bg: Тип тема:

source: Topic Status:
ar: حالة الموضوع:
bg_bg: Статус:

source: You cannot create new topics.
ar: لا تستطيع انشاء موضوع جديد.
bg_bg: Не можете да създавате нови теми.

source: You must be logged in to create new topics.
bg_bg: Трябва да сте логнат за да създавате нови теми.

source: Name
ar: الاسم
bg_bg: Име

source: First Name
ar: الاسم الاول
bg_bg: Име

source: Last Name
ar: الاسم الاخير
bg_bg: Фамилия

source: Nickname
ar: الاسم المستعار
bg_bg: Потребител

source: Display Name
ar: عرض الاسم
bg_bg: Екранно име

source: Contact Info
ar: معلومات الاتصال
bg_bg: За контакти

source: Website
ar: الموقع الاكترونى
bg_bg: Уебсайт

source: About Yourself
ar: عنى
bg_bg: За вас

source: About the user
ar: عن المستخدم
bg_bg: За автора

source: Biographical Info
ar: السيرة الذاتية
bg_bg: Лични данни

source: Account
ar: الحساب
bg_bg: Акаунт

source: Username
ar: اسم المستخدم
bg_bg: Потребител

source: There is a pending email address change to <code>%1$s</code>. <a href="%2$s">Cancel</a>
bg_bg: Вече има заявка за промяна на email адреса на <code>%1$s</code>. <a href="%2$s">Анулирай</a>

source: New Password
ar: كلمة المرور الجديدة
bg_bg: Нова парола

source: If you would like to change the password type a new one. Otherwise leave this blank.
bg_bg: Ако искате да промените паролата, въведете нова. Ако ли не, оставете това поле празно.

source: Type your new password again.
ar: اكتب كلمة المرور الجديدة مرة اخرى.
bg_bg: Въведете повторно новата парола.

source: Your password should be at least ten characters long. Use upper and lower case letters, numbers, and symbols to make it even stronger.
bg_bg: Вашата парола трябва да е поне десет символа дълга. Употребата на големи и малки букви, цифри и символи я прави значително по-трудна за отгатване/хакване.

source: User Role
ar: دور المستخدم
bg_bg: Потребителски права

source: Network Role
ar: دور الشبكة
bg_bg: Мрежови права

source: Grant this user super admin privileges for the Network.
bg_bg: Дай на този потребител АДМИН мрежови права.

source: Save Changes
ar: حفظ التغييرات
bg_bg: Запиши промените

source: Update Profile
ar: تحديث الملف الشخصي
bg_bg: Обнови профила

source: Update User
ar: تحدسث المستخدم
bg_bg: Обнови потребителя

source: Log In
ar: تسجيل الدخول
bg_bg: Потр. име

source: Password
ar: كلمة المرور
bg_bg: Парола

source: Keep me signed in
bg_bg: Запомни ме

source: Lost Password
ar: فقدت كلمة المرور
bg_bg: Забравена парола

source: Username or Email
ar: اسم المستخدم او البريد الالكترونى
bg_bg: Потребител или Email

source: Reset My Password
ar: إعادة تعيين كلمة المرور الخاصة بي
bg_bg: Възстанови паролата

source: Create an Account
ar: انشاء حساب جديد
bg_bg: Създай акаунт

source: Your username must be unique, and cannot be changed later.
bg_bg: Вашият потребител е уникален и не може да бъде променен по-късно!

source: We use your email address to email you a secure password and verify your account.
bg_bg: Ще използваме email-а ви за да проверим акаунта, както и да ви изпратим паролата.

source: Register
ar: تسجيل
bg_bg: Регистрация

source: Blog Role
ar: دور المدونة
bg_bg: Блог права

source: Forum Role
ar: دور المنتدى
bg_bg: Форум права

source: Forum
ar: المنتدى
bg_bg: Форум

source: Posts
ar: المقالات
bg_bg: Постинг

source: Last updated %s
ar: اخر تحديث %s
bg_bg: Последно обновен %s

source: Forum:
ar: المنتدى:
bg_bg: Форум:

source: In reply to:
ar: في رده على:
bg_bg: В отговор на:

source: Topic:
ar: الموضوع:
bg_bg: Тема:

source: in group forum
ar: في منتدى المجموعة
bg_bg: в групов форум

source: in forum
ar: فى المنتدى
bg_bg: във форум

source: Author
ar: الكاتب
bg_bg: Автор

source: Search Results
ar: نتائج البحث
bg_bg: Резултати от търсене

source: Started by: %1$s
ar: بواسطة: %1$s
bg_bg: Започнати от: %1$s

source: in: <a href="%1$s">%2$s</a>
ar: فى: <a href="%1$s">%2$s</a>
bg_bg: в: <a href="%1$s">%2$s</a>

source: Voices
ar: أصوات
bg_bg: Гласове

source: Last Post
ar: اخر مقال
bg_bg: Последен постинг

source: Profile
ar: الملف الشخصى
bg_bg: Профил

source: Topics Started
ar: المواضيع التي بدأت
bg_bg: Започнати теми

source: Replies Created
ar: الردود التي تم إنشاؤها
bg_bg: Публикувани отговори

source: Favorites
ar: المفضلات
bg_bg: Фаворити

source: Subscriptions
ar: الاشتراكات
bg_bg: Абонаменти

source: Edit
ar: تعديل
bg_bg: Редакция

source: Favorite Forum Topics
ar: مواضيع المنتدى المفضلة
bg_bg: Любими форум теми

source: You currently have no favorite topics.
ar: لا يوجد لديك مواضيع مفضلة
bg_bg: В момента нямате любими теми.

source: This user has no favorite topics.
ar: هذا المستخدم ليس لديه مواضيع مفضلة
bg_bg: Този потребител няма любими теми.

source: Forum Role: %s
ar: دور المنتدى: %s
bg_bg: Форум права: %s

source: Topics Started: %s
ar: بدأت المواضيع: %s
bg_bg: Започнати теми: %s

source: Replies Created: %s
ar: الردود التي تم إنشاؤها: %s
bg_bg: Добавени отговори: %s

source: Forum Replies Created
ar: متدى الردود الذى تم انشاءه
bg_bg: Добавени форум отговори

source: You have not replied to any topics.
ar: لم تقم بالرد على اى من المواضيع
bg_bg: Не сте отговорили в нито една тема.

source: This user has not replied to any topics.
ar: هذا المستخدم لم يقم بالرد على اى من المواضيع
bg_bg: Този потребител не е отговорил в нито една тема.

source: Subscribed Forums
ar: اشتراك المنتديات
bg_bg: Абонирани форуми

source: You are not currently subscribed to any forums.
bg_bg: Не сте абонирани към нито един форум

source: This user is not currently subscribed to any forums.
bg_bg: Този потребител не е абониран към нито един форум.

source: Subscribed Topics
bg_bg: Абонирани теми

source: You are not currently subscribed to any topics.
bg_bg: Не сте абониран към нито една тема.

source: This user is not currently subscribed to any topics.
bg_bg: Този потребител не е абониран към нито една тема.

source: Forum Topics Started
ar: بدأت مواضيع المنتدى
bg_bg: Започнати теми

source: You have not created any topics.
ar: لم تقم بانشاء اى مواضيع.
bg_bg: Нямате създадени свои теми

source: This user has not created any topics.
bg_bg: Този потребител не е създал свои теми.

source: View Conversation
ar: عرض المحادثة
bg_bg: Преглед на дискусиите

source: Comment <span>%s</span>
ar: تعليق <span>%s</span>
bg_bg: Коментар <span>%s</span>

source: Favorite
ar: المفضلة
bg_bg: Фаворит

source: Remove Favorite
ar: إزالة من المفضلة
bg_bg: Изтрий фаворита

source: Cancel
ar: الغاء
bg_bg: Анулиране

source: All Members <span>%s</span>
ar: جميع الاعضاء <span>%s</span>
bg_bg: Всички потребители <span>%s</span>

source: My Friends <span>%s</span>
ar: أصدقائي <span>%s</span>
bg_bg: Моите приятели <span>%s</span>

source: My Groups <span>%s</span>
ar: مجموعتي <span>%s</span>
bg_bg: Моите групи <span>%s</span>

source: My Favorites <span>%s</span>
ar: المفضلة <span>%s</span>
bg_bg: Моите фаворити <span>%s</span>

source: Mentions
ar: مراجع
bg_bg: Уточнения

source: Show:
ar: إظهار:
bg_bg: Покажи:

source: Everything
ar: كل شيء
bg_bg: Всичко

source: Updates
ar: التحديثات
bg_bg: Обновленията

source: Comments
ar: تعليقات
bg_bg: Коментарите

source: Forum Topics
ar: مواضيع المنتدى
bg_bg: Форум темите

source: Forum Replies
ar: ردود المنتدى
bg_bg: Форум отговорите

source: New Groups
ar: مجموعات جديدة
bg_bg: Нови групи

source: Group Memberships
ar: عضوية المجموعة
bg_bg: Групови членове

source: Friendships
ar: الصداقات
bg_bg: Приятелства

source: New Members
ar: الأعضاء الجدد
bg_bg: Нови потребители

source: What's new in %s, %s?
ar: ما الجديد فى %s, %s?
bg_bg: Какво ново в %s, %s?

source: What's new, %s?
ar: ما الجديد, %s?
bg_bg: Какво ново, %s?

source: My Profile
ar: الملف الشخصى
bg_bg: Моят профил

source: active %s
ar: نشط %s
bg_bg: активен %s

source: There were no groups found.
ar: لم يتم العثور على مجموعات هناك
bg_bg: Няма открити групи.

source: All Groups <span>%s</span>
ar: كافة المجموعات<span>%s</span>
bg_bg: Всички групи <span>%s</span>

source: Order By:
ar: تصفية حسب:
bg_bg: Сортирай по:

source: Last Active
ar: آخر نشاط
bg_bg: Последно активен

source: Most Members
ar: معظم الأعضاء
bg_bg: Брой потребители

source: Newly Created
ar: حديث الانشاء
bg_bg: Дата на създаване

source: Alphabetical
ar: أبجدي
bg_bg: По азбучен ред

source: Group Admins
ar: مجموعة المسؤلين
bg_bg: Групови админи

source: Group Mods
ar: وضع المجموعة
bg_bg: Групови модератори

source: Newest Registered
ar: احدث المسجلين
bg_bg: Прясно регистрирани

source: Sorry, no members were found.
ar: عذراً، لم يتم العثور على أعضاء.
bg_bg: Извинете, но не откривам потребители.

source: From:
ar: من:
bg_bg: От:

source: To:
ar: الى:
bg_bg: До:

source: Sorry, no messages were found.
ar: عذراً، لم يتم العثور على أية رسائل.
bg_bg: Извинете, но нямате съобщения.

source: One Comment
ar: 1 تعليق
bg_bg: 1 коментар

source: Comment navigation
ar: تعليق القائمة الرئيسية
bg_bg: Ком. навигация

source: &larr; Older Comments
ar: &larr; تعليقات اقدم
bg_bg: &larr; По-стари коментари

source: Newer Comments &rarr;
ar: تعليقات أحدث &rarr;
bg_bg: По-нови коментари &rarr;

source: Comments are closed.
ar: التعليقات مغلقة
bg_bg: Коментарите са спрени.

source: Leave a Reply
ar: أترك تعليق
bg_bg: Отговори

source: Leave a Reply to %s
ar: أترك تعليق الى %s
bg_bg: Отговори на %s

source: Cancel Reply
ar: إلغاء التعليق
bg_bg: Отказ

source: Post Comment
ar: تعليق
bg_bg: Добави коментар

source: Comment...
ar: تعليق...
bg_bg: Коментар...

source: You must be <a href="%s">logged in</a> to post a comment.
ar: يجب ان تكون <a href="%s">مسجل الدخول</a> لوضع تعليق
bg_bg: Трябва да сте <a href="%s">логнат</a> за да коментирате.
