Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
ar: ملاحظة: الشحن والضرائب ما يقدر %s وسيتم تحديث أثناء الدفع على أساس الفواتير الخاص بك ومعلومات الشحن.
bg_bg: Забележете: Таксите за доставка са приблизително %s и ще бъдат обновени по време на прикл. на поръчката базирано на вашият адрес и информацията за доставка.

source: You may be interested in&hellip;
ar: قد تكون مهتم فى&hellip;
bg_bg: Може да ви е интересно &hellip;

source: Username or email address
ar: اسم المستخدم او البريد الالكترونى
bg_bg: Потр. име или e-мейл

source: Remember me
ar: تذكرنى
bg_bg: Запомни ме

source: Lost your password?
ar: رقم سري خاطيء
bg_bg: Загубена парола?

source: Anti-spam
ar: مكافحة البريد المزعج
bg_bg: Анти-спам

source: Quantity
ar: الكمية
bg_bg: Количество

source: Reviews :
ar: المراجعة
bg_bg: Ревюта:

source: Rated %s out of 5
ar: تقييم %s من أصل 5
bg_bg: Рейтинг %s от 5

source: Related Products
ar: أحدث المقالات
bg_bg: Подобни продукти

source: Rated %d out of 5
ar: تقييمها %d من اصل 5
bg_bg: Оценен %d от 5

source: out of 5
ar: من أصل 5
bg_bg: от 5

source: Your comment is awaiting approval
ar: تعليقك ينتظر الموافقة
bg_bg: Вашият коментар очаква одобрение

source: verified owner
ar: تم التحقق من مالك
bg_bg: Проверен собственик

source: You may also like&hellip;
ar: قد تريد ايضا&hellip;
bg_bg: Може да харесате още&hellip;

source: Email
ar: البريد الالكترونى

source: Goodnews
ar: جودنيوز

source: scroll
ar: تمرير

source: directscroll
ar: تمرير مباشر

source: fade
ar: التلاشي

source: cover
ar: تغطية

source: cover-fade
ar: تلاشي التغطية

source: uncover
ar: كشف

source: uncover-fade
ar: تلاشي الكشف

source: Ajax
ar: أجاكس

source: on:
ar: فى:

source: Google+ URL
ar: رابط جوجل بلس

source: Twitter URL
ar: رابط تويتر

source: Youtube URL
ar: رابط يوتيوب

source: Dribbble URL
ar: رابط دريبل

source: Vimeo URL
ar: رابط فيميو

source: Pinterest URL
ar: رابط بينترست

source: Instagram URL
ar: رابط انستجرام

source: Tumblr URL
ar: رابط تمبلر

source: Linkedin URL
ar: رابط لينكدن

source: Soundcloud URL
ar: رابط ساوندكلاود

source: Tweet
ar: تغريدة

source: URL
ar: رابط

source: Youtube
ar: يوتيوب

source: Vimeo
ar: فيميو

source: Dailymotion
ar: ديليموشن

source: Facebook
ar: فيس بوك

source: soundcloud
ar: ساوندكلاود

source: color
ar: اللون

source: Twitter
ar: تويتر

source: Google+
ar: جوجل+

source: Linkedin
ar: لينكدين

source: Pinterest
ar: بينترست

source: GMT
ar: جرينتش

source: PM
ar: م

source: Flickr
ar: فليكر

source: Flickr ID:
ar: فليكر ID:

source: Mailchimp
ar: ميل شيمب

source: feedburner
ar: فيدبرنر

source: facebook
ar: فيس بوك

source: twitter
ar: تويتر

source: google+
ar: جوجل+

source: vimeo
ar: فيميو

source: pinterest
ar: بينترست

source: instagram
ar: انستجرام

source: sound cloud
ar: ساوند كلاود

source: behance
ar: بيهانس

source: delicious
ar: ديليشيوس

source: google+ ID
ar: جوجل+ ID

source: Instagram
ar: انستجرام

source: URL:
ar: رابط:

source: Retweet
ar: اعادة تغريدة

source: SKU:
ar: رقم المنتج فى المخزن

source: Tag:
ar: وسم:
