Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: Theme Information 2
ar: معلومات القالب 2
bg_bg: Информация за Тема 2

source: <p>This is the sidebar content, HTML is allowed.</p>
bg_bg: <p>Това е съдържанието на таба, разрешава се HTML код.</p>

source: Options
ar: الخيارات
bg_bg: Опции

source: Upgrade Now
ar: الترقية الان
bg_bg: Ъпгрейд

source: Add/remove picture
ar: اضافة/حذف صورة
bg_bg: Добави/изтрии изобр.

source: Finish Adding Images
ar: الانتهاء من إضافة الصور
bg_bg: Край на добавянето на изобр.

source: Add Image
ar: صورة الاعلان
bg_bg: Добави изобр.

source: Add Images
ar: صور الاعلان
bg_bg: Добави изображения

source: Page Builder
ar: منشئ الصفحة
bg_bg: Конструктор за страници

source: FRONTEND EDITOR
ar: محرر الواجهة
bg_bg: Фронтенд редактор

source: Classic Editor
ar: محرر كلاسيك
bg_bg: Класически редактор

source: Please enter template name
ar: الرجاء إدخال اسم القالب
bg_bg: Моля въведете име на темплейт

source: Confirm deleting "{template_name}" template, press Cancel to leave. This action cannot be undone.
bg_bg: Потвърдете изтриването на "{template_name}" темплейт или Анулиране за край. Това действие е необратимо!

source: Press OK to delete section, Cancel to leave
ar: اضغط موافق لحذف المقطع، إلغاء الأمر بالمغادرة
bg_bg: Натиснете ОК за изтриване на секцията, Анулиране за край

source: Drag and drop me in the column
ar: سحب وإسقاط لي في العمود
bg_bg: Дръпни/влачи ме в колоната

source: Press OK to delete "{tab_name}" tab, Cancel to leave
bg_bg: Натисни ОК за истриването на "{tab_name}" таб, Анулиране за край

source: Tab
ar: نافذة جديدة
bg_bg: Таб

source: Section
ar: القسم
bg_bg: Секция

source: Please enter new tab title
ar: من فضلك ادخل عنوان التاب الجديد
bg_bg: Моля въведете заглавие на новия таб

source: Press OK to delete "{tab_name}" section, Cancel to leave
bg_bg: Натиснете ОК да изтриете "{tab_name}" секцията, Анулиране за край

source: Please enter new section title
ar: من فضلك ادخل عنوان المقطع الجديد
bg_bg: Моля въведете заглавие на новата секция

source: Error. Please try again.
ar: خطأ. من فضلك حاول مرة اخرى.
bg_bg: Грешка. Моля опитайте отново.

source: If you close this window all shortcode settings will be lost. Close this window?
bg_bg: Ако затворите този прозорец, всички шорткодове ще бъдат изгубеи. Продължение?

source: Select element type
ar: حدد نوع العنصر
bg_bg: Изберете тип елемент

source: Media gallery
ar: معرض الميديا
bg_bg: Медия галерия

source: Element settings
ar: اعدادات العنصر
bg_bg: Елементови настройки

source: Add tab
ar: اضافة تاب
bg_bg: Добави таб

source: Are you sure you want to convert to new version?
ar: هل أنت متأكد من أنك تريد التحويل إلى الإصدار الجديد؟
bg_bg: Сигурни ли сте, че искате да конвертирате до новата версия?

source: Loading...
ar: تحميل...
bg_bg: Зареждане...

source: Set Image
ar: تحديد صورة
bg_bg: Укажете изобр.

source: Are you sure taht you want to remove all your data?
ar: هل أنت متأكد من أنك تريد حذف جميع البيانات الخاصة بك؟
bg_bg: Сигурни ли сте, че искате да изтриете всичко?

source: Loop settings
ar: إعدادات التكرار الحلقي
bg_bg: Циклични настройки

source: Enter custom layout for your row:
ar: أدخل تخطيط مخصص للصف الخاص بك:
bg_bg: Въведете свой изглед за реда:

source: Wrong row layout format! Example: 1/2 + 1/2 or span6 + span6.
bg_bg: Грешен формат на редов изглед! Пример: 1/2 + 1/2 или span6 + span6

source: Row background color
ar: لون خلفية الصف
bg_bg: Цвят на фона на реда

source: Row background image
ar: صورة خلفية الصف
bg_bg: Изобр. на фона на реда

source: Guides ON
bg_bg: Гидове Вкл.

source: Guides OFF
bg_bg: Гидове Изкл.

source: New template successfully saved!
ar: تم حفظ القالب الجديد بنجاح
bg_bg: Новият шаблон бе създаден успешно!

source: Template added to the page.
ar: اضافة القالب الى الصفحة
bg_bg: Темплейтът беше добавен към страницата.

source: Nothing to save. Template is empty.
ar: لم يتم حفظ اى شيء, القالب فارغ
bg_bg: Няма нищо за записване. Шаблонът е празен.

source: Page settings updated!
ar: تحديث إعدادات الصفحة!
bg_bg: Настройките са обновени!

source: Update all
ar: تحديث الكل
bg_bg: Обнови всичко

source: The changes you made will be lost if you navigate away from this page.
ar: سيتم فقدان التغييرات التي أجريتها إذا انتقلت من هذه الصفحة.
bg_bg: Направените промени ще бъдат загубени, ако преминете към друга страница.

source: %s saved!
ar: %s حفظ!
bg_bg: %s записани!

source: %s deleted!
ar: %s حذف!
bg_bg: %s изтрити!

source: %s cloned. <a href="#" class="vc-edit-cloned" data-model-id="%s">Edit now?</a>
bg_bg: %s клонирани. <a href="#" class="vc-edit-cloned" data-model-id="%s">Редакция?</a>

source: To add the <strong>review</strong> inside the post just type <code>[review]</code> in any where or use the editor review button, or use the page builder
bg_bg: За да добавите <strong>ревю</strong>вътре в публикация, просто напишете <code>[review]</code>на желаното място или използвайте Ревю бутона в сайт билдъра.

source: Review Style
ar: شكل المراجعة
bg_bg: Ревю стил

source: Select one style or multi if you dont select anything the default style is bars
bg_bg: Изберете единичен стил или мулти. По подразбиране е стил Барове

source: bars
ar: أشرطة
bg_bg: Барове

source: circles
ar: دوائر
bg_bg: Окръжности

source: Stars
ar: نجوم
bg_bg: Звезди

source: Review Units
ar: اظهار الوحدات
bg_bg: Единици на ревюто

source: precent or points, this not work on stars style
bg_bg: проценти или точки (не работи на стил Звезди)

source: Percent
bg_bg: Процент

source: Points
ar: النقاط
bg_bg: Точки

source: Review Box Title
ar: اظهار عنوان الصندوق
bg_bg: Заглавие на блок Ревю

source: Review Overview
ar: نظرة عامة على المراجعة
bg_bg: Преглед на ревюто

source: review description at the top of the review box
ar: وصف المراجعة فى الجزء الاعلى من صندوق المراجعة
bg_bg: Описание на ревюто в началото на блока

source: Summary
ar: ملخص
bg_bg: Обобщение

source: review summary at the bottom of the review box
ar: ملخص المراجعة فى الجزء الاسفل من صندوق المراجعة
bg_bg: Обобщение на ревюто в края на блока

source: Score title
ar: نقاط العنوان
bg_bg: Заглавие на точките

source: the title under the score e.g. Amazing, Awesome, Bad, Awful
ar: العنوان ضمن النتيجة مذهلة مثلاً، رهيبة، سيئة، وفظيعة
bg_bg: Заглавие под точките, напр. Невероятно, Супер, Зле, Мн. зле

source: Enable user rate
ar: فتح التقييم للمستخدم
bg_bg: Разреши потр. рейтинг

source: give your visitors abillity to rate your post
ar: اعطاء الزوار خاصية تقييم الموضوع الخاص بك
bg_bg: Разрешете на потребителите да оценят публикацията

source: Review Review Criterias
ar: مقاييس المراجعة
bg_bg: Критерии на ревюто

source: Score
ar: النقاط
bg_bg: Токи

source: Add new criteria
ar: اضف معايير جديدة
bg_bg: Добави нов критерий

source: Reviewed by
ar: راجعه
bg_bg: Ревю от

source: on
ar: فى
bg_bg: на

source: Rating
ar: التقييم
bg_bg: Рейтинг

source: Your Rating:
ar: تقييمك:
bg_bg: Вашият рейтинг:

source: User Rating:
ar: تقييم الأعضاء:
bg_bg: Потр. рейтинг:

source: votes
ar: تصويت
bg_bg: гласове

source: Show More Posts
ar: اظهار المزيد من المقالات
bg_bg: Покажи още публ.

source: Show More
ar: ‎شاهد المزيد
bg_bg: Покажи още

source: Latest Media
ar: احدث الميديا
bg_bg: Най-нова медия

source: News In Pictures
ar: اخبار فى صور
bg_bg: Новини в картинки

source: AM
ar: ص
bg_bg: АМ

source: Portfolio items
ar: عناصر المعرض
bg_bg: Портфолио вещи

source: Portfolio Item
ar: عناصر المعرض
bg_bg: Портфолио вещи

source: Add New Portfolio Item
ar: اضافة عنصر جديد فى المعرض
bg_bg: Добави ново портфолио

source: Edit Portfolio Item
ar: تعديل عنصر فى المعرض
bg_bg: Редакция на портфолио

source: New Portfolio Item
ar: عنصر جديد فى المعرض
bg_bg: Ново портфолио

source: View Portfolio Item
ar: مشاهدة عنصر المعرض
bg_bg: Преглед на портфолио

source: Search Portfolio Items
ar: بحث فى عناصر المعرض
bg_bg: Търси портфолио

source: No portfolio item found
ar: لا توجد عناصر فى المعرض
bg_bg: Няма създ. портфолио

source: No portfolio items found in Trash
ar: لا توجد عناصر المعرض فى سلة المهملات
bg_bg: Няма открито портфолио в кофата

source: portfolio
ar: المعرض
bg_bg: портфолио

source: Portfolio Categories
ar: تصنيفات المعرض
bg_bg: Портфолио категории

source: Portfolio Category
ar: تصنيف المعرض
bg_bg: Портфолио категория

source: Search Categories
ar: البحث فى التصنيفات
bg_bg: Търси категории

source: Popular Categories
ar: التصنيفات الاشهر
bg_bg: Популярни категории

source: All Categories
ar: جميع التصنيفات
bg_bg: Всички категории

source: Edit Portfolio Category
ar: تعديل تصنيف المعرض
bg_bg: Редакция на портфолио категорията

source: Update Portfolio Category
ar: تحديث تصنيف المعرض
bg_bg: Обновление на портф. категорията

source: Add New Portfolio Category
ar: اضافة تصنيف جديد للمعرض
bg_bg: Добави нова портфолио категория

source: New Portfolio Category Name
ar: اسم تصنيف المعرض الجديد
bg_bg: Име на новата портфолио категория

source: Separate Portfolio category with commas
ar: فصل تصنيفات الاعمال بفواصل
bg_bg: Раздели портфолио категориите със запетая

source: Add or remove portfolio category
ar: اضافة او حذف تصنيف اعمال
bg_bg: Добави или изтрий портфолио категория

source: Choose from the most used portfolio category
ar: اختر من تصنيفات الاعمال الاكثر استخداما
bg_bg: Избери от най-използваните портфолио категории

source: Categories
ar: الاقسام
bg_bg: Категории

source: orderby
ar: ترتيب حسب
bg_bg: Сортиране

source: A dynamic list of recently active, popular, and newest members
bg_bg: Динамичен списък на последно активни, популярни и най-нови потребители

source: Newest
ar: أحدث
bg_bg: Най-нови

source: No one has signed up yet!
ar: لم يسجل احد الدخول حتى الان!
bg_bg: Никой не се е регистрирал все още!

source: Members
ar: أعضاء
bg_bg: Членове

source: Link widget title to Members directory
bg_bg: Свръзка на загл. на уиджит с потр. директория

source: Max members to show:
ar: اعلى اظهار للاعضاء:
bg_bg: Макс. показани потребители:

source: Default members to show:
ar: اظهار الاعضاء الافتراضيين:
bg_bg: Станартен брой изведени потр.:

source: A dynamic list of recently active, popular, and newest groups
bg_bg: Динамичен списък с последно активни, популярни и най-нови групи

source: Groups
ar: المجموعات
bg_bg: Групи

source: created %s
ar: إنشاء %s
bg_bg: създадени %s

source: There are no groups to display.
ar: لا توجد مجموعات للعرض
bg_bg: Няма групи за извеждане.

source: Link widget title to Groups directory
bg_bg: Свържете уиджит загл. с груповата директория

source: Max groups to show:
ar: اعلى اظهار للمجموعات:
bg_bg: Макс. групи за извеждане:

source: Default groups to show:
ar: اظهار المجموعات الافتراضية
bg_bg: Станд. брой групи за извеждане:

source: A dynamic list of recently active, popular, and newest Friends of the displayed member. Widget is only shown when viewing a member profile.
bg_bg: Динамичен списък на последно активни, популярни и най-нови приятели на показаният потребител. Уиджитът се вижда само при разглеждане на потребителски профил.

source: %s&#8217;s Friends
ar: %s&#8217;s الاصدقاء
bg_bg: %s&#8217;s Приятели

source: Max friends to show:
ar: اعلى اظهار للاصدقاء:
bg_bg: Макс. брой приятели за извеждане:

source: Default friends to show:
ar: اظهار الاصدقاء الافتراضيين:
bg_bg: Станд. кол-во приятели за показ:

source: Arbitrary text or HTML with transparent background Ability
bg_bg: Арбитрарен текст или HTML с възможност за прозрачен фон

source: Momizat - Custom Text Widget
ar: مميزات - نص مخصص
bg_bg: Момизат - Уиджет свой текст

source: transparent background
ar: خلفية شفافة
bg_bg: Прозрачен фон

source: Widget display Dribbble feed
ar: ودجات نموذج تسجيل الدخول
bg_bg: Уиджитът извежда Dribble поток

source: Momizat - Dribbble
ar: مميزات - دريبل
bg_bg: Момизат - Dribble

source: Dribbble
ar: دريبل
bg_bg: Dribble

source: Dribbble username or ID:
ar: اسم مستخدم دريبل
bg_bg: Dribble потребител или ID:

source: Number of Photos:
ar: عدد الصور:
bg_bg: Брой снимки:

source: Open in light box
ar: فتح فى لايت بوكس
bg_bg: Отвори в лайтбокс

source: Momizat - Facebook Likebox
ar: مميزات - صندوق اعجاب الفيس بوك
bg_bg: Momizat - Фейсбук лайкбокс

source: Facebook Page URL:
ar: رابط صفحة الفيس بوك:
bg_bg: Фейсбук URL на стр.:

source: Width:
ar: العرض:
bg_bg: Ширина:

source: Height:
ar: الطول:
bg_bg: Височина:

source: Color Scheme
ar: نظام الألوان
bg_bg: Цветова гама

source: Light
ar: مضيء
bg_bg: Светло

source: Dark
ar: مظلم
bg_bg: Тъмно

source: Background Color:
ar: لون الخلفية:
bg_bg: Цвят на фона:

source: Box border Color:
ar: لون اطار الصندوق
bg_bg: Цвят на блок рамка:

source: Show faces
ar: إظهار الوجوه
bg_bg: Покажи лица

source: Show stream
bg_bg: Покажи поток

source: Show header
ar: اظهار رأس الصفحة
bg_bg: Покажи хедър

source: Widget display Flickr Feed
ar: مربع عرض صور فليكر
bg_bg: Уиджета извежда Flickr поток

source: Momizat - Flickr
ar: مميزات - فليكر
bg_bg: Момизат - Flickr

source: Type:
ar: النوع
bg_bg: Тип:

source: User
ar: اسم المستخدم
bg_bg: Потр.

source: Group
ar: المجموعة
bg_bg: Група

source: Adds a beautiful Google Plus badge widget.
ar: ودجات اضافة شارة جوجل بلس الجميلة.
bg_bg: Добавя уиджит с красиви Google Plus баджове

source: Momizat - Google+ Badge Box
ar: مميزات-صندوق صفحة جوجل+
bg_bg: Момизат - Google+ Бадж блок

source: Page type
ar: شكل الصفحة
bg_bg: Тип страница

source: Google+ Page URL
ar: رابط صفحة جوجل+
bg_bg: Google+ URL на стр.

source: Width
ar: عرض
bg_bg: Ширина

source: Portrait
bg_bg: Портрет

source: Landscape
ar: افقى
bg_bg: Лендскейп

source: Portrait Layout Settings
ar: اعدادات الشكل العمودى
bg_bg: Настройки на Портрет изглед

source: Cover Photo
ar: تغطية صور
bg_bg: Кавър снимка

source: Tagline
bg_bg: Таглиния

source: Language
ar: اللغة
bg_bg: Език

source: Select Language ...
ar: اختر اللغة ...
bg_bg: Изберете език...

source: Widget display Login form
ar: ودجات تسجيل الدخول
bg_bg: Уиджита извежда логин форма

source: Momizat - Login form
ar: مميزات - نموذج تسجيل الدخول
bg_bg: Момизат - Логин форма

source: Login
ar: تسجيل دخول
bg_bg: Логин

source: Registration URL:
ar: رابط التسجيل:
bg_bg: Регистр. URL

source: Lost password URL:
ar: رقم سري خاطيء
bg_bg: Изгубена парола URL:

source: Widget display NewsLetter Subscribe form it support Mailchimp, feedburner
ar: ويدجات عرض نموذج "الاشتراك في الرسالة الإخبارية" أنها تدعم ميل تشامب، فيدبرنر
bg_bg: Уиджита извежда блок Абонамент с подръжка на Mailchimp, Feedburner

source: Momizat - NewsLetter
ar: مميزات - النشرة الاخبارية
bg_bg: Момизат - Абонамент

source: Enter your e-mail ..
ar: اكتب البريد الإلكتروني ..
bg_bg: Въведете своя е-мейл...

source: Subscribe
ar: اشترك
bg_bg: Абониране

source: Newsletter
ar: النشرة الاخبارية
bg_bg: Известия

source: Subscribe to our email newsletter.
ar: اشترك فى القائمة البريدية ليصلك كل جديد
bg_bg: Абонирай се.

source: Message:
ar: الرسالة:
bg_bg: Съобщение:

source: Compact
bg_bg: Компактно

source: Maillist Type
ar: نوع القائمة البريدية
bg_bg: Тип мейллиста

source: Select List
ar: اختر قائمة
bg_bg: Избери списък

source: No API key Go to "<a href="
bg_bg: Няма въведен API ключ. Посетете "<a href="

source: feedburner name: (your name without http://feeds.feedburner.com/)
bg_bg: FeedBurner име: (вашето име без http://feeds.feedburner.com)

source: Widget display Slider for Posts order by : Popular, Random, Recent
ar: ودجات ترتيب المقالات فى السلايدر على حسب : الاشهر, عشوائي, الاحدث
bg_bg: Уиджита извежда Слайдър за публикации сортирани по: Популярност, Дата на добавяне, Случайно

source: Momizat - Posts Slider
ar: مميزات - سلايدر المقالات
bg_bg: Момизат - Пост слайдър

source: Category/s
ar: التصنيفات
bg_bg: Категория/и

source: Number Of Posts:
ar: عدد المقالات:
bg_bg: Брой публикации:

source: Auto Slideshow
bg_bg: Ауто слайдшоу

source: Time between each slide (with seconds):
ar: الوقت بين كل سلايد (بالثواني):
bg_bg: Време между всеки слайд (в секунди):

source: Widget display Posts order by : Popular, Random, Recent
ar: ودجات ترتيب المقالات على حسب : الاشهر, عشوائي, الاحدث
bg_bg: Уиджита извежда публ. сортирани по: Популярност, Случайно, Последно добавени

source: Momizat - Posts
ar: مميزات-المقالات
bg_bg: Момизат - Публикации

source: display
ar: اعرض
bg_bg: Извеждане

source: Widget display Posts in images order by : Popular, Random, Recent
ar: ودجات ترتيب صور المقالات على حسب : الاشهر, عشوائي, الاحدث
bg_bg: Уиджита извежда публикации в картинки сортирани по: Популярност, Случайно, Посл. добавени

source: Momizat - Posts in Images
ar: مميزات - صور فى المقالات
bg_bg: Момизат - Публ. в картинки

source: Momizat - Posts List
ar: مميزات-قائمة المقالات
bg_bg: Момизат - Списък публ.

source: Widget display Recent comments
ar: ودجات التعليقات الاخيرة
bg_bg: Уиджита извежда последните коментари

source: Momizat - Recent Comments
ar: مميزات-اخر التعليقات
bg_bg: Момизат - Последни коментари

source: on
ar: فى
bg_bg: на

source: Recent Comments
ar: اخر التعليقات
bg_bg: Последни коментари

source: Number Of Comments:
ar: عدد التعليقات
bg_bg: Брой коментари:

source: Widget display Posts order by : Top , Random, Recent
ar: ودجات ترتيب المقالات على حسب : الاشهر, عشوائي, الاحدث
bg_bg: Уиджита извежда публикациите сортирани по: Топ, Случайно, Последно добавени

source: Momizat - Reviews
ar: مميزات-فيديو
bg_bg: Момизат - Ревюта

source: Top Reviews
ar: أعلى المراجعات
bg_bg: Топ ревюта

source: Recent Reviews
ar: المراجعات الاخيرة
bg_bg: Последни ревюта

source: Random Reviews
ar: مراجعات عشوائية
bg_bg: Случайни ревюта

source: Latest Reviews
ar: أحدث المراجعات
bg_bg: Последни ревюта

source: Widget display a count of your social networks followers/fans numbers
ar: ويدجات عرض اعداد المتابعين/المشجعين
bg_bg: Уиджитът извежда броя последователи/фенове в соц. мрежи

source: Momizat - Social Counter
ar: مميزات - عداد الشبكات الاجتماعية
bg_bg: Момизат - Брояч соц. мрежи

source: Subscribers
ar: المشتركين
bg_bg: Абонати

source: fans
ar: المعجبين
bg_bg: фенове

source: followers
ar: المتابعين
bg_bg: последователи

source: dribbble
ar: دريبل
bg_bg: Dribble

source: Socials Counter
ar: عداد الشبكات الاجتماعية
bg_bg: Социални броячи

source: Before add this widget you must make sure you fill all required data in theme options -> <a target='_blank' href='
ar: بعد اختيارك لهذا الويدجات يجب عليك التاكد من البيانات المطلوبة فى خيارات القالب -> <a target='_blank' href='
bg_bg: Преди да добавите този уиджит трябва да се убедите, че сте попълнили всички необходими полета в опциите на темата - > <a target='_blank' href='

source: title:
ar: العنوان:
bg_bg: заглавие:

source: rss number or text
ar: rss الرقم او النص
bg_bg: RSS номер или текст

source: RSS Link (leave empty to use default rss link)
bg_bg: RSS линк (оставете празно за станд. RSS линк)

source: Twitter Name
ar: اسم تويتر
bg_bg: Twitter име

source: facebook page ID (<a target="_blank" href="http://hellboundbloggers.com/2010/07/10/find-facebook-profile-and-page-id/">more Info</a>)
ar: صفحة الفيس بوك ID (<a target="_blank" href="http://hellboundbloggers.com/2010/07/10/find-facebook-profile-and-page-id/">مزيد من المعلومات</a>)
bg_bg: Facebook ID (<a target="_blank" href="http://hellboundbloggers.com/2010/07/10/find-facebook-profile-and-page-id/">подробна информация</a>)

source: dribbble username
ar: اسم مستخدم دريبل
bg_bg: Dribble потребител

source: Youtub channel name
ar: اسم قناة اليوتيوب
bg_bg: Youtube име на канал

source: Vimeo channel name
ar: اسم قناة فيميو
bg_bg: Vimeo име на канал

source: pinterest full URL (Beta)
ar: رابط بينترست كامل (تجريبي)
bg_bg: Pinterest пълно URL (Бета)

source: Soundcloud name
ar: اسم مستخدم سوند كلاود
bg_bg: Soundcloud име

source: Behance username
ar: اسم مستخدم بيهانس
bg_bg: Behance потр.

source: Delicious username
ar: اسم مستخدم دليسيوس
bg_bg: Delicious потр.

source: Delete cache
ar: حذف الكاش
bg_bg: Изтрий кеша

source: Your socials numbers is saved in the cache each hour if you want delete the cache now click on this button
ar: أرقام التواصل الخاصة بك يتم حفظها في ذاكرة التخزين المؤقت كل ساعة إذا كنت تريد حذف ذاكرة التخزين المؤقت الآن اضغط على هذا الزر
bg_bg: Вашите соц. номера се записват в кеша всеки час. За изчистване на кеша натиснете този бутон

source: Widget display social networks icons
ar: ودجات عرض ايقونات الشبكات الاجتماعية
bg_bg: Уиджитът извежда иконите на соц. мрежи

source: Momizat - Social Icons
ar: مميزات - ايكونات الشبكات الاجتماعية
bg_bg: Момизат - Социални икони

source: Follow Us
ar: تابعونا
bg_bg: Последвайте ни

source: icons
ar: ايكونات
bg_bg: икони

source: Momizat - Tabbed Widget
ar: مميزات - ودجات التابات
bg_bg: Момизат - Уиджит табове

source: Sidebar into tabbed widget.
ar: الشريط الجانبي إلى ودجات التابات.
bg_bg: Сайдбар в уиджит табове

source: Tabbed widget is not properly configured.
ar: لم يتم تكوين ةدجات التابات بشكل صحيح.
bg_bg: Уиджит табове не е правилно конфигуриран.

source: Widget display Latest tweets
ar: ودجات اخر التغريدات
bg_bg: Уиджитът извежда последните Tweet публ.

source: Momizat - Twitter
ar: مميزات - تويتر
bg_bg: Момизат - Twitter

source: ago
ar: وقبل
bg_bg: преди

source: Follow
ar: متابع
bg_bg: Последвай

source: Replay
ar: رد
bg_bg: Отговор

source: Minimum
ar: الحد الادنى
bg_bg: Минимум

source: Twitter Name:
ar: اسم تويتر:
bg_bg: Twitter име:

source: Number of tweets:
ar: عدد التويتات:
bg_bg: Брой публ.:

source: Widget display viddeo support Youtube, vimeo and dailymotion
ar: ويدجات الفيديو يدعم يوتيوب, فيميو, ودليموشن
bg_bg: Уиджитът извежда видео подръжка за Youtube, Vimeo, Dailymotion

source: Momizat - Video
ar: مميزات-فيديو
bg_bg: Момизат - Видео

source: Video ID:
ar: فيديو ID:
bg_bg: Видео ID:

source: Widget display weather widget
ar: ويدجات الطقس
bg_bg: Уиджита извежда прогн. за времето

source: Momizat - Weather
ar: مميزات - الطقس
bg_bg: Момизат - Време

source: Enter City ...
ar: ادخل المدينة ...
bg_bg: Въведете град...

source: Weather
ar: طقس
bg_bg: Време

source: City Name:
ar: اسم المدينة:
bg_bg: Име на град:

source: Custom display title:
ar: عنوان العرض المخصص:
bg_bg: Свое загл:

source: Units
ar: الوحدات
bg_bg: Единици

source: Number of days (max is 14)
ar: عدد الأيام (الحد الأقصى هو 14)
bg_bg: Брой дни (макс. 14)

source: Enable Search
ar: تمكين البحث
bg_bg: Разреши търсене

source: Select options
ar: حدد خيارات
bg_bg: Избиране опции

source: Show details
ar: اظهار التفاصيل
bg_bg: Покажи детайли

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
ar: أنت تستخدم <strong>قديم</strong> متصفح. من فضلك <a href="http://browsehappy.com/">قم بتحديث المتصفحr</a>لتحسين التجربة
bg_bg: Вие използвате <strong>старичък</strong> браузър. Съветваме ви да го <a href="http://browsehappy.com/">обновите</a> за по-удобна работа в Интернет.

source: Search results for
ar: نتائج البحث عن
bg_bg: Резултати от търсенето на

source: Your search for
ar: البحث عن/"
bg_bg: Вашето търсене

source: did not match
ar: لا يتطابق
bg_bg: не съвпада

source: Make sure all words are spelled correctly
ar: تأكد من كتابة الكلمات بشكل صحيح
bg_bg: Уверете се в правописа на думите

source: Try different keywords
ar: حاول استخدام كلمات مختلفة
bg_bg: Опитайте с други кл. думи

source: Try more general keywords
ar: قم بتجربة كلمات رئيسية اكثر عمومية
bg_bg: Опитайте с по-стандартни кл. думи

source: Most Recent Entries
ar: احدث المدخلات
bg_bg: Последно добавени

source: Empty section. Edit page to add content here.
ar: القسم فارغ. تحرير صفحة لاضافة محتوى هنا
bg_bg: Празна секция. Редактирайте страницата и добавете съдържание.

source: Cart Totals
ar: اجماليات العربة
bg_bg: Тотал в кошницата

source: Total
ar: المجموع
bg_bg: Тотал

source: (taxes estimated for %s)
ar: (الضرائب المقدرة ل %s)
bg_bg: (таксите са прибл. за %s)
