Repository: tientaisv/gpbrnew
Catalog: languages/*.po
Languages: ar, bg_bg

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
ar: مسجل الدخول فى <a href="%1$s">%2$s</a>. <a href="%3$s" title="تسجيل الخروج من هذا الحساب">تسجيل الخروج ؟</a>
bg_bg: Логнат като <a href="%1$s">%2$s</a>. <a href="%3$s" title="Изход от акаунта">Изход?</a>

source: Name (required)
ar: الاسم (مطلوب)
bg_bg: Име (задълж.)

source: Email (required)
ar: الايميل (مطلوب)
bg_bg: Email (задълж.)

source: Menu
ar: قائمة
bg_bg: Меню

source: Search ...
ar: بحث ...
bg_bg: Търсене ...

source: in
ar: فى
bg_bg: в

source: No comments
ar: لا يوجد تعليقات
bg_bg: Няма коментари

source: 1 Comment
ar: 1 تعليق
bg_bg: 1 коментар

source: % Comments
ar: % تعليقات
bg_bg: % коментара

source: Read more
ar: اقرأ المزيد
bg_bg: Разгледай

source: No Comments
ar: لا يوجد تعليقات
bg_bg: Няма коментари

source: Pages
ar: صفحات
bg_bg: Страници

source: View All Results
ar: عرض كل النتائج
bg_bg: Покажи всички резултати

source: Sorry, no posts matched your criteria
bg_bg: Няма публикации, отговарящи на критериите

source: No More Posts
ar: لا يوجد مقالات اخرى
bg_bg: Няма повече публикации

source: check your email to complete subscription
bg_bg: проверете email-а си за да завършите абонамента

source: Email invalid or already subscribed
bg_bg: Email-ът е невалиден или вече абониран

source: Install Required Plugins
ar: تثبيت الاضافات المطلوبة
bg_bg: Инсталирай необходимите плъгини

source: Install Plugins
ar: تثبيت الاضافات
bg_bg: Инсталирай плъгините

source: Installing Plugin: %s
ar: تثبيت الاضافة: %s
bg_bg: Инсталирай плъгините: %s

source: Something went wrong with the plugin API.
bg_bg: Има проблем с плъгин API-то.

source: Return to Required Plugins Installer
ar: العودة الى مثبت الاضافات المطلوبة
bg_bg: Назад към плъгин инсталатора

source: Return to the dashboard
ar: العودة الى لوحة التحكم الرئيسية
bg_bg: Назад към админ панела

source: Plugin activated successfully.
ar: تم تنصيب الاضافة بنجاح.
bg_bg: Плъгините са инсталирани успешно.

source: All plugins installed and activated successfully. %1$s
ar: تم تثبيت جميع الاضافات وتفعيلها بنجاح. %1$s
bg_bg: Всички плъгини са инсталирани успешно. %1$s

source: Dismiss this notice
ar: استبعاد هذا الاشعار
bg_bg: Скрий това известие

source: Required
ar: مطلوب
bg_bg: Задълж.

source: Recommended
bg_bg: Препоръчвани

source: WordPress Repository
ar: مستودع الووردبريس
bg_bg: Wordpress сървър

source: Pre-Packaged
bg_bg: Окомплектован

source: Not Installed
ar: لم يتم التثبيت
bg_bg: Не инсталирани

source: Installed But Not Activated
ar: مثبت لكن غير مفعل
bg_bg: Инсталирани, но неактивни

source: Active
ar: نشط
bg_bg: Активен

source: Plugin
ar: الاضافة
bg_bg: Плъгин

source: Source
ar: المصدر
bg_bg: Източник

source: Type
ar: النوع
bg_bg: Тип

source: Status
bg_bg: Статус

source: Install
ar: تفعيل
bg_bg: Инсталация

source: Activate
ar: مفعل
bg_bg: Активация

source: Plugin activation failed.
ar: فشل تفعيل الاضافة.
bg_bg: Плъгин активацията е неуспешна.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
bg_bg: Грешка по време на инсталация на %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ar: التثبيت %1$s فشل.
bg_bg: Инсталацията на %1$s беше неуспешна.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
bg_bg: Процесът на инсталация и активиране започна. Може да отнеме малко време, така че бъдете търпеливи.

source: %1$s installed and activated successfully.
ar: %1$s نجاح التثبيت والتفعيل
bg_bg: %1$s се инсталира и активира успешно.

source: All installations and activations have been completed.
bg_bg: Всички инсталации и активации приключиха.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
bg_bg: Инсталиране и активация на плъгин %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
bg_bg: Инсталационният процес започна. Може да отнеме малко време, така че бъдете търпеливи.

source: All installations have been completed.
ar: جميع التثبيتات انتهت
bg_bg: Всички инсталации приключиха.

source: Installing Plugin %1$s (%2$d/%3$d)
ar: تثبيت الاضافة %1$s (%2$d/%3$d)
bg_bg: Инсталиране на плъгин %1$s (%2$d/%3$d)

source: Add new
ar: اضافة جديد
bg_bg: Добави нов

source: ad type can be image with url or code
ar: نوع الاعلان يمكن ان يكون صورة مع رابط او كود
bg_bg: банерът може да е картинка с линк или код

source: Image
ar: صورة
bg_bg: Изобр.

source: Code
ar: كود
bg_bg: Код

source: Ad image
ar: صورة الاعلان
bg_bg: Банер изобр.

source: Ad URL
ar: رابط الاعلان
bg_bg: Банер линк

source: URL Target
bg_bg: Отваряне в

source: Open in same window
ar: فتح فى نفس النافذة
bg_bg: Същият прозорец

source: Open in new window
ar: فتح فى نافذة جديدة
bg_bg: Нов прозорец

source: Ad Code
ar: كود الاعلان
bg_bg: Банер код

source: insert Ad code from any advertising Service e.g. google AdSense
ar: ادخل كود الاعلان لاى خدمة على سبيل المثال جوجل ادسنس
bg_bg: Добави банер код от рекламни услуги като google AdSense

source: Expiration Date
ar: تاريخ الانتهاء
bg_bg: Изтича на

source: define when ad disappear from frontend
bg_bg: определя кога да се спре извеждането на банера

source: Size
ar: حجم
bg_bg: Размер

source: Select your ad size
ar: تحديد حجم اعلانك
bg_bg: Избери банер размера

source: 300 x 250 - Medium Rectangle
ar: 300 x 250 - مستطيل متوسط
bg_bg: 300 х 250 - Средно каре

source: Custom size (width x height)
ar: حجم مخصص (عرض x ارتفاع)
bg_bg: Свой размер (ширина х височина)

source: Ads Layout
ar: تخطيط الإعلانات
bg_bg: Банер изглед

source: by default each ad will be in new line
bg_bg: По стандарт всеки банер ще е на нов ред

source: Default
ar: الافتراضى
bg_bg: Стандартно

source: Grid
bg_bg: Мрежа

source: Rotator
ar: دوران
bg_bg: Ротатор

source: Auto Rotate
ar: دوران تلقائي
bg_bg: Авто ротация

source: Yes
ar: نعم
bg_bg: Да

source: No
ar: لا
bg_bg: Не

source: Time Out
bg_bg: Таймаут

source: Transition Speed
ar: سرعة الانتقال
bg_bg: Скорост на смяна

source: Effect
ar: التأثير
bg_bg: Ефект

source: Vertical Box
bg_bg: Вертикален блок

source: Horizontal Box
bg_bg: Хоризонтален блок

source: Fade
ar: التلاشي
bg_bg: Сливане

source: Horizontal Slide
ar: سلايد افقي
bg_bg: Хоризонтална ротация

source: Vertical Slide
ar: سلايد رأسي
bg_bg: Вертикална ротация

source: Next&Prev Arrows
ar: اسهم التالى%السابق
bg_bg: Напред/Назад стрелки

source: Space
ar: فراغ
bg_bg: Отстояние

source: the space between each ad with pixels
ar: المسافة بين كل اعلان بالبيكسل
bg_bg: Разстоянието между всеки банер в пиксели

source: Ad Settings
ar: اعدادات الاعلان
bg_bg: Банер настройки

source: Ads
ar: اعلان
bg_bg: Банери

source: Shortcode
ar: شورت كود
bg_bg: Код за вмъкване

source: Views
ar: مشاهدات
bg_bg: Прегледи

source: Clicks
ar: النقرات
bg_bg: Посещения

source: Ad Here:
ar: اعلن هنا:
bg_bg: Банер тук:

source: Ad
ar: اعلن
bg_bg: Банер

source: Add New
ar: اضافة جديد
bg_bg: Добави нов

source: Add New ad
ar: اضف اعلان جديد
bg_bg: Добави нов банер

source: Edit ad
ar: تعديل الاعلان
bg_bg: Редакция

source: New ad
ar: اعلان جديد
bg_bg: Нов банер

source: View ad
ar: مشاهدة الاعلان
bg_bg: Виж банер

source: Search in ads
ar: بحث فى الاعلانات
bg_bg: Търси в банери

source: No ads found
ar: لم يتم العثور على اعلان
bg_bg: Няма добавени банери

source: No ads found in Trash
ar: لا يوجد اعلانات فى سلة المهملات
bg_bg: Няма банери в кофата

source: Ads System
ar: نظام الاعلانات
bg_bg: Банер система

source: ads
ar: اعلانات
bg_bg: банери

source: Widget display any type of ads
ar: ويدجات لعرض اى نوع من الاعلانات
bg_bg: Блокът извежда банери

source: Momizat - Ads
ar: مميزات - اعلانات
bg_bg: Momizat - Банери

source: Advertising
ar: أعلانات
bg_bg: Реклама

source: Title:
ar: عنوان:
bg_bg: Заглавие:

source: type
ar: نوع
bg_bg: тип

source: Transparent background
ar: خلفية شفافة
bg_bg: прозрачен фон

source: Gallery
ar: استديو
bg_bg: Галерия

source: Audio
ar: صوت
bg_bg: Аудио

source: Video
ar: فيديو
bg_bg: Видео

source: Chat
ar: محادثة
bg_bg: Чат

source: News Box
ar: صندوق الاخبار
bg_bg: Новинарски блок

source: insert news boxes.
ar: اضافة صناديق اخبار
bg_bg: Добави новинарски блок.

source: Style
ar: شكل
bg_bg: Стил

source: select from newsbox styles.
ar: حدد تخطيطات من صندوق الاخبار.
bg_bg: Избери от стиловете.

source: Last
ar: أخر
bg_bg: Последен

source: Title
ar: عنوان
bg_bg: Заглавие

source: if you select display category or tag leave this blank and it will be the category/tag name.
bg_bg: Ако искате да изведете категория или кл. думи, оставете това поле празно.

source: Link
ar: رابط
bg_bg: Линк

source: Link Target
ar: هدف الرابط
bg_bg: Линк таргет

source: Display
ar: عرض
bg_bg: Извеждане

source: Latest Posts
ar: اخر المقالات
bg_bg: Последни публикации

source: Category
ar: تصنيف
bg_bg: Категория

source: Tag
ar: وسم
bg_bg: Кл. дума

source: Tag ID
ar: ID الوسم
bg_bg: ID на кл. дума

source: Number of posts
ar: عدد المقالات
bg_bg: Брой публикации

source: this count start after the recent post it mean if you set this as 10 the newsbox will show 11 posts the top post then the 10
ar: هذا العداد يبدا بعد المقال الاخير وهذا يعنى اذا قمت وضع 10 سوف يقوم صندوق الاخبار بعرض 11 سوف يظهر المقال الاخير ثم يليه 10
bg_bg: Бройката не включва основната публикация, а само тези под нея. Примерно числото 10 ще изведе 11 публикации общо.

source: order by
ar: ترتيب حسب
bg_bg: Извеждане на

source: Recent
ar: الاخيرة
bg_bg: Последно добавени

source: Popular
ar: الاكثر انتشارا
bg_bg: Популярни

source: Random
ar: عشوائي
bg_bg: Случаен избор

source: Sort by
ar: فرز حسب
bg_bg: Сортиране в

source: DESC
bg_bg: Низх. ред

source: ASC
bg_bg: Възх. ред

source: Show more Button
ar: اظهار زر المزيد
bg_bg: Бутон обновление

source: Disable show more button as tabs on bottom of each news box
bg_bg: Спри извеждането на бутон обновление в края на всеки новинарски блок

source: Show/hide
ar: اظهار/اخفاء
bg_bg: Покажи/скрий

source: On click
ar: عند الضغط
bg_bg: При клик

source: More posts with Ajax
ar: مقالات اخرى مع الاجاكس
bg_bg: Още публикации с Ajax

source: Category/tag page
ar: صفحة التصنيف/الوسم
bg_bg: Страница катег./кл. дума

source: Custom post type
ar: تخصيص نوع المقال
bg_bg: Тип публикация

source: Advanced: you can use this option to get posts from custom post types, if you set this to anything the category and tags options not working
bg_bg: Можете да използвате тази опция за да изведете резултати по тип публикация. Ако запълните това поле, опцията категория/кл. думи няма да работи

source: Header Colors
ar: الوان الترويسة
bg_bg: Цвят на хедъра

source: Header Background Color
ar: لون خلفية الترويسة
bg_bg: Цвят на хедър фона

source: Header Text Color
ar: لون نص الترويسة
bg_bg: Цвят на хедър текста

source: Hider dots pattern
ar: نمط النقاط مخفى
bg_bg: Хедър дотс фон

source: News List
ar: قائمة الاخبار
bg_bg: Новинарски блок

source: insert news lists.
ar: إدراج قوائم الاخبار.
bg_bg: Добави нов блок

source: Image Size
ar: حجم الصورة
bg_bg: Размер на изобр.

source: Medium
ar: متوسط
bg_bg: Среден

source: Big
ar: كبير
bg_bg: Голям

source: Format
bg_bg: Формат

source: display posts by format, leave blank for all post formats spaerated by comma for multiple formats
bg_bg: Покажи публикациите с избран формат. Остави полето празно за всички формати, разделени със запетайка.

source: Excerpt Length
ar: طول المقتطفات
bg_bg: Дължина на увода

source: characters length default is 150
bg_bg: стандартна дълж. 150 символа

source: Scrolling box
bg_bg: Скролиращ блок

source: insert posts carousel.
bg_bg: Добави публикации в скролъра

source: -1 for all posts
ar: -1 لعرض جميع المقالات
bg_bg: -1 за всички публикации

source: Items
ar: العناصر
bg_bg: Брой публикации

source: items displayed at a time depend on width default is 3
bg_bg: брой публикации извеждани на един екран. По подразбиране са 3

source: characters length default is 0
bg_bg: брой символи (стандартно е 0 )

source: Feature Slider
ar: السلايدر
bg_bg: Feature Слайдър

source: insert Feature Slider.
ar: ادراج سلايدر
bg_bg: Добави Feature слайдър

source: Caption
ar: وصف
bg_bg: Увод

source: ON
ar: فتح
bg_bg: Вкл.

source: OFF
ar: غلق
bg_bg: Изкл.

source: Caption Style
ar: تخطيط الوصف
bg_bg: Увод стил

source: Alt
bg_bg: Алтерн.

source: Caption Length
ar: طول الوصف
bg_bg: Увод дължина

source: characters length default is 110
bg_bg: Стандартно са 110 символа

source: Navigation
bg_bg: Навигация

source: Bullets
bg_bg: каре

source: Thumbs
ar: صور مصغرة
bg_bg: миниатюри

source: Numbers
ar: الارقام
bg_bg: Номера

source: Arrows
ar: الاسهم
bg_bg: Стрелки

source: Animation
ar: الحركة
bg_bg: Анимация

source: Animation Speed
bg_bg: Скорост на анимацията

source: in ms, default is 600
bg_bg: в милисекунди (станд. 600)

source: Timeout
ar: مهلة
bg_bg: Таймаут

source: the time between each slide in ms, default 4000 = 4 seconds
bg_bg: времето между извеждането на всеки слайд в милисек. (станд. 4000 = 4 секунди)

source: Blog Posts
ar: مقالات المدونة
bg_bg: Блог публикации

source: insert blog posts.
ar: ادراج مقالات للمدونة
bg_bg: добави блог публикация

source: Medium Thumbnails
ar: صور مصغرة وسط
bg_bg: Средна миниатюра

source: Medium Thumbnails2
ar: صور مصغرة وسط2
bg_bg: Средна миниатюра2

source: Large Thumbnails
ar: صور مصغرة كبيرة
bg_bg: Голяма миниатюра

source: Two columns
ar: عمودين
bg_bg: Две колони

source: Three columns
ar: ثلاثة اعمدة
bg_bg: Три колони

source: Four columns
ar: اربعة اعمدة
bg_bg: Четири колони

source: Share Icons
ar: ايقونات المشاركة
bg_bg: Соц. икони

source: characters length
bg_bg: брой символи

source: Pagination
ar: الترقيم
bg_bg: Навигация

source: Pagination type
ar: نوع الترقيم
bg_bg: Тип навигация

source: caution: dont use ajax pagination if you order post by
bg_bg: внимание: не използвайте AJAX навигация ако сортирате публикациите по

source: Post count on load
bg_bg: Брой публикации при зареждане

source: the count of posts on load if you set the pagination type to ajax default is 3
bg_bg: Брой извеждани публикации ако изберете навигация по страници с Ajax (станд. 3)

source: Select Ad:
ar: حدد الإعلان:
bg_bg: Изберете банер:

source: Display after x posts
ar: عرض بعد x مقالات
bg_bg: Покажи след Х публикации

source: the number of posts to display ads after it. default is 3
bg_bg: номерът на публикации, след които ще се изведе банера. (станд. 3)

source: Repeat ad
ar: كرر الإعلان
bg_bg: Изберете банер:

source: display the ad again after x posts
bg_bg: покажи банера отново след Х публикации

source: News in pictures
bg_bg: Новини в картинки

source: insert news in pictures.
bg_bg: Добави Новини в картинки

source: Portfolio
ar: معرض الأعمال
bg_bg: Портфолио

source: insert portfolio items.
ar: اضافة عناصر المعرض
bg_bg: Добави портфолио

source: Columns
ar: اعمدة
bg_bg: Колони

source: set the number of columns.
ar: تعيين عدد الاعمدة
bg_bg: брой колони

source: One columns
ar: عمود واحد
bg_bg: Една колона

source: Items per page
ar: العناصر فى كل صفحة
bg_bg: Брой публикации на страница

source: By default its: 12.
ar: الافتراضى هو: 12.
bg_bg: Стандартно: 12

source: filter, pagination, both or none.
bg_bg: Филтър, навигация, и двете или нито едно.

source: Filter
ar: تصفية
bg_bg: Филтърv

source: Both
bg_bg: И двете

source: None
ar: لا شيء
bg_bg: Нищо

source: insert ad.
ar: ادخل اعلان.
bg_bg: вмъкни банер

source: Review
ar: المراجعة
bg_bg: Ревю

source: insert review.
ar: ادراج مراجعة
bg_bg: добави ревю

source: Insert Post ID to get review from it:
ar: أدخل ID المقال للحصول على استعراضه
bg_bg: Въведете публ. ID за извод на ревюто:

source: leave empty for current post
bg_bg: остави празно полето за текущата публикация

source: Animator
ar: الحركة
bg_bg: Аниматор

source: elements Animation.
ar: حركة العناصر
bg_bg: Елементова анимация

source: tons of animations.
bg_bg: тонове анимация

source: Duration
ar: المدة
bg_bg: Продължителност

source: animation duration in seconds.
bg_bg: Продължителността на анимацията в секунди.

source: Delay
ar: تأخير
bg_bg: Забавяне

source: animated element delay in seconds.
bg_bg: забавяне на анимираните елементи в секунди.

source: Iteration Count
bg_bg: Брой ротации

source: number of animation times -1 for non stop animation.
bg_bg: броят на анимирането на всички елементи. -1 за перманентно.

source: Visibility
ar: الوضوح
bg_bg: Видимост

source: visibility options.
ar: خيارات الوضوح.
bg_bg: Видимост-опции

source: Desktop
ar: سطح المكتب
bg_bg: Десктоп

source: Device (mobiles and tablets)
ar: جهاز (موبايل وتابلت)
bg_bg: Порт. устр-во (GSM/таблет)

source: Tablet
ar: الكمبيوتر اللوحي
bg_bg: Таблет

source: Mobile
ar: موبايل
bg_bg: Моб. тел.

source: Pingback:
bg_bg: Пинг:

source: (Edit)
ar: (تعديل)
bg_bg: (Редакция)

source: Your comment is awaiting moderation.
ar: تعليقك ينتظر الموافقة
bg_bg: Вашият коментар очаква одобрение.

source: %1$s at %2$s
ar: %1$s الي %2$s
bg_bg: %1$s в %2$s

source: Reply
ar: الرد
bg_bg: Отговор

source: Right sidebar
ar: الشريط الجانبي لليمين
bg_bg: Десен сайдбар

source: Left Sidebar
ar: قائمة جانبية لليسار
bg_bg: Ляв сайдбар

source: Background
ar: الخلفية
bg_bg: Фон

source: No Repeat
ar: غير مكررة
bg_bg: Неповтарящ

source: inherit
ar: مورث
bg_bg: наследява

source: contain
ar: تحتوى على
bg_bg: съдържа

source: Category Slider
ar: سلايدر التصنيفات
bg_bg: Category слайдър

source: Enable
ar: تشغيل
bg_bg: Разреши

source: Disable
ar: تعطيل
bg_bg: Забрани

source: enable or disable category slider, none mean this option will depend on theme options -> category settings
ar: تمكين او تعطيل سايدر التصنيفات,لا يعنى هذا الخيار سوف تعتمد على خيارات القالب -> اعدادات التصنيفات
bg_bg: разреши или забрани Category слайдъра, празно поле означава, че настройките ще се вземат от опциите на темата

source: Posts Layout
ar: شكل المقالات
bg_bg: Изглед на публ.

source: Posts Layout...
ar: شكل المقالات ...
bg_bg: Излед на публ...

source: Medium thumbnails
ar: صور مصورة وسط
bg_bg: Средна миниатюра

source: Medium thumbnails2
ar: صور مصغرة وسط2
bg_bg: Средна миниатюра2

source: Large thumbnails
ar: صور مصغرة كبيرة
bg_bg: Голяма миниатюра

source: Timeline
bg_bg: Таймлайн

source: select category layout
ar: حدد تخطيط التصنيف
bg_bg: Изберете изглед категория

source: Right Sidebar
ar: قائمة جانبية لليمين
bg_bg: Десен сайдбар

source: Select Sidebar ...
ar: حدد قائمة جانبية ...
bg_bg: Изберете сайдбар ...

source: select category sidebar
ar: حدد قائمة جانبية للتصنيفات
bg_bg: Изберете категория за сайдбара

source: Custom Logo
ar: شعار مخصص
bg_bg: Свое лого

source: Enter a URL or upload an image
ar: ادخل الرابط او ارفع الصورة
bg_bg: Въведете URL или прикачете изобр.

source: Custom Header banner
ar: تخصيص اعلان الترويسة
bg_bg: Свой хедър банер

source: Select Banner ...
ar: اختر اعلان ...
bg_bg: Изберете банер ...

source: Already subscribed
ar: مشترك بالفعل
bg_bg: Вече е абониран

source: Email invalid
ar: عنوان البريد الالكترونى
bg_bg: Грешен Email

source: Enter a valid city name.
ar: ادخل اسم مدينة صحيح.
bg_bg: Въведете валиден град

source: View All
ar: مشاهدة الجميع
bg_bg: Покажи всички

source: Previous
ar: السابق
bg_bg: Предишен

source: Next
ar: التالى
bg_bg: Следващ

source: About the author
ar: نبذة عن الكاتب
bg_bg: За автора

source: Articles
ar: مقالات
bg_bg: Статии

source: Comments
ar: تعليقات
bg_bg: Коментари

source: View all posts in %s
ar: عرض جميع المقالات فى %s
bg_bg: Покажи всички публ. в %s

source: Posted By:
ar: كتبه:
bg_bg: Публикувани от:

source: In
ar: فى
bg_bg: В

source: Tags
ar: وسوم
bg_bg: Кл. думи

source: Views:
ar: مشاهدات
bg_bg: Видяна:

source: Related Articles
ar: مقالات ذات صلة
bg_bg: Подобни публ.

source: There is no related posts.
ar: لا يوجد هناك مقالات ذات صلة
bg_bg: Няма подобни публикации.

source: Facebook profile URL
ar: رابط فيس بوك الملف الشخصي
bg_bg: Facebook профил URL

source: Author Box background
ar: خلفية صفحة الكاتب
bg_bg: Фон на авторския блок

source: Upload author page background.
ar: ارفع خلفية صفحة الكاتب
bg_bg: Изобр. за фона на авторската страница.

source: Posts layout
ar: تخطيط المقالات
bg_bg: Публ. изглед

source: Select layout ...
ar: اختر تخطيط ...
bg_bg: Избор на изглед ...

source: Custom Avatar
ar: الصورة الرمزية المخصصة
bg_bg: Собствен аватар

source: username
ar: اسم المستخدم
bg_bg: потребител

source: password
ar: الرقم السري
bg_bg: парола

source: Remember Me
ar: تذكرنى
bg_bg: Запомни ме

source: Lost your Password
ar: رقم سري خاطيء
bg_bg: Забравена парола

source: Howdy
ar: مرحبا
bg_bg: Свети

source: Edit My profile
ar: تعديل ملفى
bg_bg: Профил редакция

source: Log Out
ar: تسجيل خروج
bg_bg: Изход

source: Email address
ar: عنوان البريد الالكترونى
bg_bg: Email адрес

source: Share This
ar: شارك هذه
bg_bg: Споделете

source: Share
ar: مشاركة
bg_bg: Сподели

source: Jan
ar: يناير
bg_bg: яну

source: Feb
bg_bg: фев

source: Mar
ar: مارس
bg_bg: мар

source: Apr
ar: إبريل
bg_bg: апр

source: Jun
ar: يونيو
bg_bg: юни

source: Jul
ar: يوليو
bg_bg: юли

source: Aug
ar: أغسطس
bg_bg: авг

source: Sep
bg_bg: сеп

source: Oct
ar: أكتوبر
bg_bg: окт

source: Nov
ar: نوفمبر
bg_bg: ное

source: Dec
bg_bg: дек

source: Humidity
ar: الرطوبة
bg_bg: Влажност

source: Pressure
ar: الضغط
bg_bg: Налягане

source: Winds
ar: الرياح
bg_bg: Вятър

source: now
ar: الان
bg_bg: Сега

source: Fri
bg_bg: пет

source: Sat
ar: السبت
bg_bg: съб

source: Sun
bg_bg: нед

source: Mon
ar: الاثنين
bg_bg: пон

source: Tue
bg_bg: вто

source: Wed
bg_bg: сря

source: Thu
bg_bg: чет

source: HI/LO:
bg_bg: Вис./Нис.:

source: Humidity:
ar: الرطوبة:
bg_bg: Влажност:

source: Pressure:
ar: الضغط:
bg_bg: Налягане:

source: Winds:
ar: الرياح:
bg_bg: Вятър:

source: Header Custom Color
ar: لون مخصص الترويسة
bg_bg: Хедър цвят

source: Header Background color
ar: لون خلفية الترويسة
bg_bg: Хедър цвят на фона

source: Header Text color
ar: لون نص الترويسة
bg_bg: Хедър цвят на текста

source: Hide dots pattern
ar: اخفاء نمط النقاط
bg_bg: Скрий точкуването

source: Home
ar: الرئيسية
bg_bg: Начало

source: Archives by:
bg_bg: Архив по:

source: Search results for "
ar: نتائج البحث عن "
bg_bg: Търсени резултати за "

source: Page Not Found
ar: الصفحة غير موجودة
bg_bg: Страницата не е намерена

source: Split
bg_bg: Разделяне

source: Custom Sidebars
ar: نخصيص قوائم جانبية
bg_bg: Свой сайдбар

source: + Add Sidebar
ar: + اضف قائمة جانبية
bg_bg: + Добави сайдбар

source: CSS class
bg_bg: CSS класове

source: Remove
ar: حذف
bg_bg: Изтриване

source: No Sidebars defined
ar: لا توجد قائمة جانبية معرفة
bg_bg: Няма указани сайдбарове

source: Main Menu
ar: القائمة الرئيسية
bg_bg: Главно меню

source: Top Menu
ar: القائمة العليا
bg_bg: Топ меню

source: Footer Menu
ar: القائمة السفلى
bg_bg: Футър меню

source: Default right sidebar.
ar: الشريط الجانبي الافتراضى لليمين
bg_bg: Основен десен сайдбар.

source: Left sidebar
ar: الشريط الجانبي لليسار
bg_bg: Ляв сайдбар

source: Default left sidebar.
ar: الشريط الجانبي الافتراضى لليسار
bg_bg: Основен ляв сайдбар.

source: Footer 1
ar: فوتر 1
bg_bg: Футър 1

source: Footer 2
ar: فوتر 2
bg_bg: Футър 2

source: Footer 3
ar: فوتر 3
bg_bg: Футър 3

source: Footer 4
ar: فوتر 4
bg_bg: Футър 4

source: Footer 5
ar: فوتر 5
bg_bg: Футър 5

source: Footer 6
ar: فوتر 6
bg_bg: Футър 6

source: No Categories
ar: لا يوجد تصنيفات
bg_bg: Няма категории

source: Select Icon
ar: اختار ايكونة
bg_bg: Изберете икона

source: Save
ar: حفظ
bg_bg: Запис

source: Page %s
ar: صفحة %s
bg_bg: Страница %s

source: %s (Invalid)
ar: %s (صالح)
bg_bg: %s (Неправилни)

source: %s (Pending)
ar: %s (معلق)
bg_bg: %s (Висящи)

source: Edit Menu Item
ar: تعديل عنصر القائمة
bg_bg: Редактирай меню раздел

source: Navigation Label
bg_bg: Навигационен етикет

source: Title Attribute
bg_bg: Атрибут заглавие

source: Open link in a new window/tab
bg_bg: Отвори линка в нов прозорец/таб

source: CSS Classes (optional)
bg_bg: CSS класове (по желание)

source: Link Relationship (XFN)
bg_bg: Линк връзки (XFN)

source: Description
ar: وصف
bg_bg: Описание
